<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//RU"  
  "http://www.w3.org/TR/html4/loose.dtd">  
<html xml:lang="ru" > 
<head><title></title> 
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-5"> 
<meta name="generator" content="TeX4ht (http://www.tug.org/tex4ht/)"> 
<meta name="originator" content="TeX4ht (http://www.tug.org/tex4ht/)"> 
<!-- html --> 
<meta name="src" content="main.tex"> 
<meta name="date" content="2014-09-02 14:17:00"> 
<link rel="stylesheet" type="text/css" href="main.css"> 
</head><body 
>
<!--l. 1--><p class="noindent" >&#x0414;.&#x0412;. &#x041D;&#x0435;&#x0441;&#x0442;&#x0435;&#x0440;&#x043E;&#x0432; <sup class="textsuperscript"><span 
class="larm-1095">1</span></sup>, &#x0415;.&#x0412;. &#x0420;&#x043E;&#x0437;&#x0435;&#x043D;&#x0433;&#x0430;&#x0443;&#x0437; <sup class="textsuperscript"><span 
class="larm-1095">1,2</span></sup>
   <h3 class="likesectionHead"><a 
 id="x1-1000"></a>&#x0421;&#x043E;&#x0432;&#x0440;&#x0435;&#x043C;&#x0435;&#x043D;&#x043D;&#x043E;&#x0435; &#x0441;&#x043E;&#x0441;&#x0442;&#x043E;&#x044F;&#x043D;&#x0438;&#x0435; &#x043B;&#x0443;&#x0447;&#x0435;&#x0432;&#x043E;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;</h3>
<a 
 id="x1-1000doc"></a>
<!--l. 4--><p class="noindent" ><sup class="textsuperscript"><span 
class="larm-1095">1</span></sup> &#x0424;&#x0413;&#x0423; «&#x0420;&#x043E;&#x0441;&#x0441;&#x0438;&#x0439;&#x0441;&#x043A;&#x0438;&#x0439; &#x041D;&#x0430;&#x0443;&#x0447;&#x043D;&#x044B;&#x0439; &#x0426;&#x0435;&#x043D;&#x0442;&#x0440; &#x0420;&#x0430;&#x0434;&#x0438;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0438; &#x0438; &#x0425;&#x0438;&#x0440;&#x0443;&#x0440;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445; &#x0422;&#x0435;&#x0445;&#x043D;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0439;»,
&#x0421;&#x0430;&#x043D;&#x043A;&#x0442;-&#x041F;&#x0435;&#x0442;&#x0435;&#x0440;&#x0431;&#x0443;&#x0440;&#x0433;
<!--l. 6--><p class="indent" >   <sup class="textsuperscript"><span 
class="larm-1095">2</span></sup> &#x0413;&#x0411;&#x041E;&#x0423; &#x0412;&#x041F;&#x041E; «&#x0421;&#x0435;&#x0432;&#x0435;&#x0440;&#x043E;-&#x0417;&#x0430;&#x043F;&#x0430;&#x0434;&#x043D;&#x044B;&#x0439; &#x0433;&#x043E;&#x0441;&#x0443;&#x0434;&#x0430;&#x0440;&#x0441;&#x0442;&#x0432;&#x0435;&#x043D;&#x043D;&#x044B;&#x0439; &#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x0438;&#x0439; &#x0443;&#x043D;&#x0438;&#x0432;&#x0435;&#x0440;&#x0441;&#x0438;&#x0442;&#x0435;&#x0442; &#x0438;&#x043C;.
&#x0418;.&#x0418;.&#x041C;&#x0435;&#x0447;&#x043D;&#x0438;&#x043A;&#x043E;&#x0432;&#x0430;», &#x0421;&#x0430;&#x043D;&#x043A;&#x0442;-&#x041F;&#x0435;&#x0442;&#x0435;&#x0440;&#x0431;&#x0443;&#x0440;&#x0433;
<!--l. 10--><p class="indent" >   <span 
class="labx-1200">&#x0412; &#x0441;&#x0442;&#x0430;&#x0442;&#x044C;&#x0435; &#x0440;&#x0430;&#x0441;&#x0441;&#x043C;&#x043E;&#x0442;&#x0440;&#x0435;&#x043D;&#x0430; &#x0440;&#x043E;&#x043B;&#x044C; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x0432; &#x043B;&#x0443;&#x0447;&#x0435;&#x0432;&#x043E;&#x0439; &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x0438; &#x0432; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0438; &#x0438;</span>
<span 
class="labx-1200">&#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x043C; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;&#x0435; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;. &#x041E;&#x0441;&#x0432;&#x0435;&#x0449;&#x0435;&#x043D;&#x0430; &#x043F;&#x0440;&#x043E;&#x0431;&#x043B;&#x0435;&#x043C;&#x0430;</span>
<span 
class="labx-1200">&#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x043D;&#x0430; &#x0440;&#x0430;&#x043D;&#x043D;&#x0438;&#x0445; &#x0441;&#x0442;&#x0430;&#x0434;&#x0438;&#x044F;&#x0445;, &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x044B;&#x0435; &#x043F;&#x0443;&#x0442;&#x0438; &#x0435;&#x0451;</span>
<span 
class="labx-1200">&#x0440;&#x0435;&#x0448;&#x0435;&#x043D;&#x0438;&#x044F;. &#x0412; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x0435; &#x0430;&#x043D;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430; &#x043B;&#x0438;&#x0442;&#x0435;&#x0440;&#x0430;&#x0442;&#x0443;&#x0440;&#x044B; &#x0443;&#x0441;&#x0442;&#x0430;&#x043D;&#x043E;&#x0432;&#x043B;&#x0435;&#x043D;&#x043E;, &#x0447;&#x0442;&#x043E; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0435; &#x0438;</span>
<span 
class="labx-1200">&#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x0430;&#x044F; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0430; &#x043C;&#x0435;&#x043B;&#x043A;&#x0438;&#x0445; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;</span>
<span 
class="labx-1200">&#x0442;&#x0440;&#x0443;&#x0434;&#x043D;&#x0430; &#x0438; &#x0442;&#x0440;&#x0435;&#x0431;&#x0443;&#x0435;&#x0442; &#x043C;&#x0443;&#x043B;&#x044C;&#x0442;&#x0438;&#x043C;&#x043E;&#x0434;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x043F;&#x043E;&#x0434;&#x0445;&#x043E;&#x0434;&#x0430;. &#x041D;&#x0438; &#x043E;&#x0434;&#x0438;&#x043D; &#x0438;&#x0437; &#x0441;&#x043E;&#x0432;&#x0440;&#x0435;&#x043C;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x0432; &#x043D;&#x0435;</span>
<span 
class="labx-1200">&#x043C;&#x043E;&#x0436;&#x0435;&#x0442; &#x0441;&#x0447;&#x0438;&#x0442;&#x0430;&#x0442;&#x044C;&#x0441;&#x044F; «&#x0437;&#x043E;&#x043B;&#x043E;&#x0442;&#x044B;&#x043C; &#x0441;&#x0442;&#x0430;&#x043D;&#x0434;&#x0430;&#x0440;&#x0442;&#x043E;&#x043C;» &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x0438; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;&#x0430;</span>
<span 
class="labx-1200">&#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;.</span>
<!--l. 14--><p class="indent" >   <span 
class="labx-1200">&#x041A;&#x043B;&#x044E;&#x0447;&#x0435;&#x0432;&#x044B;&#x0435; &#x0441;&#x043B;&#x043E;&#x0432;&#x0430;: &#x0440;&#x0430;&#x043A; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;, &#x043A;&#x043E;&#x043C;&#x043F;&#x044C;&#x044E;&#x0442;&#x0435;&#x0440;&#x043D;&#x0430;&#x044F; &#x0442;&#x043E;&#x043C;&#x043E;&#x0433;&#x0440;&#x0430;&#x0444;&#x0438;&#x044F;,</span>
<span 
class="labx-1200">&#x043C;&#x0430;&#x0433;&#x043D;&#x0438;&#x0442;&#x043D;&#x043E; &#x0440;&#x0435;&#x0437;&#x043E;&#x043D;&#x0430;&#x043D;&#x0441;&#x043D;&#x0430;&#x044F; &#x0442;&#x043E;&#x043C;&#x043E;&#x0433;&#x0440;&#x0430;&#x0444;&#x0438;&#x044F;, &#x043F;&#x043E;&#x0437;&#x0438;&#x0442;&#x0440;&#x043E;&#x043D;&#x043E;-&#x044D;&#x043C;&#x0438;&#x0441;&#x0438;&#x043E;&#x043D;&#x043D;&#x0430;&#x044F; &#x0442;&#x043E;&#x043C;&#x043E;&#x0433;&#x0440;&#x0430;&#x0444;&#x0438;&#x044F;,</span>
<span 
class="labx-1200">&#x044D;&#x043D;&#x0434;&#x043E;&#x0441;&#x043A;&#x043E;&#x043F;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0435; &#x0443;&#x043B;&#x044C;&#x0442;&#x0440;&#x0430;&#x0437;&#x0432;&#x0443;&#x043A;&#x043E;&#x0432;&#x043E;&#x0435; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0435;.</span>
<!--l. 17--><p class="noindent" >
   <h4 class="likesubsectionHead"><a 
 id="x1-2000"></a></h4>
<!--l. 20--><p class="noindent" >&#x0412; &#x043A;&#x043B;&#x0438;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x043F;&#x0440;&#x0430;&#x043A;&#x0442;&#x0438;&#x043A;&#x0435; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0442;&#x043E;&#x0447;&#x043D;&#x043E; &#x0440;&#x0435;&#x0434;&#x043A;&#x043E;
&#x0443;&#x0441;&#x0442;&#x0430;&#x043D;&#x0430;&#x0432;&#x043B;&#x0438;&#x0432;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F; &#x043D;&#x0430; &#x043E;&#x0441;&#x043D;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0438; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x043E;&#x0434;&#x043D;&#x043E;&#x0433;&#x043E; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0430; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F;. &#x041A;&#x0430;&#x043A; &#x043F;&#x0440;&#x0430;&#x0432;&#x0438;&#x043B;&#x043E;,
&#x0438;&#x0441;&#x043F;&#x043E;&#x043B;&#x044C;&#x0437;&#x0443;&#x044E;&#x0442; &#x043C;&#x0443;&#x043B;&#x044C;&#x0442;&#x0438;&#x043C;&#x043E;&#x0434;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439; &#x043F;&#x043E;&#x0434;&#x0445;&#x043E;&#x0434; &#x0441; &#x043F;&#x0440;&#x0438;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x0435;&#x043C; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x0432; &#x043B;&#x0443;&#x0447;&#x0435;&#x0432;&#x043E;&#x0439;, &#x043B;&#x0430;&#x0431;&#x043E;&#x0440;&#x0430;&#x0442;&#x043E;&#x0440;&#x043D;&#x043E;&#x0439; &#x0438;
&#x043F;&#x0430;&#x0442;&#x043E;&#x043C;&#x043E;&#x0440;&#x0444;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438;. &#x0412; &#x044D;&#x0442;&#x043E;&#x043C; &#x043E;&#x0431;&#x0437;&#x043E;&#x0440;&#x0435; &#x043B;&#x0438;&#x0442;&#x0435;&#x0440;&#x0430;&#x0442;&#x0443;&#x0440;&#x044B; &#x043C;&#x044B;, &#x0432; &#x043F;&#x0435;&#x0440;&#x0432;&#x0443;&#x044E; &#x043E;&#x0447;&#x0435;&#x0440;&#x0435;&#x0434;&#x044C;, &#x0441;&#x0442;&#x0430;&#x0440;&#x0430;&#x043B;&#x0438;&#x0441;&#x044C;
&#x043E;&#x0446;&#x0435;&#x043D;&#x0438;&#x0442;&#x044C; &#x0440;&#x043E;&#x043B;&#x044C; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x0432; &#x043B;&#x0443;&#x0447;&#x0435;&#x0432;&#x043E;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438;.
<!--l. 22--><p class="indent" >   &#x0414;&#x0440;&#x0443;&#x0433;&#x0438;&#x0435; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0438;&#x043A;&#x0438; &#x0440;&#x0430;&#x0441;&#x0441;&#x043C;&#x043E;&#x0442;&#x0440;&#x0435;&#x043D;&#x044B; &#x0432; &#x043E;&#x0431;&#x044A;&#x0451;&#x043C;&#x0435;, &#x043D;&#x0435;&#x043E;&#x0431;&#x0445;&#x043E;&#x0434;&#x0438;&#x043C;&#x043E;&#x043C; &#x0434;&#x043B;&#x044F; &#x043F;&#x043E;&#x043B;&#x0443;&#x0447;&#x0435;&#x043D;&#x0438;&#x044F; &#x043E;&#x0431;&#x0449;&#x0435;&#x0439; &#x043A;&#x0430;&#x0440;&#x0442;&#x0438;&#x043D;&#x044B;
&#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E; &#x043F;&#x0440;&#x043E;&#x0446;&#x0435;&#x0441;&#x0441;&#x0430; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0438; &#x0434;&#x0435;&#x043C;&#x043E;&#x043D;&#x0441;&#x0442;&#x0440;&#x0430;&#x0446;&#x0438;&#x0438; &#x043C;&#x0435;&#x0441;&#x0442;&#x0430; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x0432; &#x043B;&#x0443;&#x0447;&#x0435;&#x0432;&#x043E;&#x0439;
&#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438;. &#x041C;&#x044B; &#x043D;&#x0435; &#x043E;&#x0441;&#x0442;&#x0430;&#x043D;&#x0430;&#x0432;&#x043B;&#x0438;&#x0432;&#x0430;&#x043B;&#x0438;&#x0441;&#x044C; &#x043F;&#x043E;&#x0434;&#x0440;&#x043E;&#x0431;&#x043D;&#x043E; &#x043D;&#x0430; &#x0442;&#x0440;&#x0430;&#x043D;&#x0441;&#x0430;&#x0431;&#x0434;&#x043E;&#x043C;&#x0438;&#x043D;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x043C; &#x0443;&#x043B;&#x044C;&#x0442;&#x0440;&#x0430;&#x0437;&#x0432;&#x0443;&#x043A;&#x043E;&#x0432;&#x043E;&#x043C;
&#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0438; (&#x0423;&#x0417;&#x0418;). &#x0420;&#x043E;&#x043B;&#x044C; &#x044D;&#x0442;&#x043E;&#x0433;&#x043E; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0430; &#x043F;&#x043E;&#x0434;&#x0440;&#x043E;&#x0431;&#x043D;&#x043E; &#x0438;&#x0437;&#x0443;&#x0447;&#x0435;&#x043D;&#x0430; &#x0432; &#x043A;&#x043E;&#x043D;&#x0446;&#x0435; &#x0425;&#x0425; &#x0432;&#x0435;&#x043A;&#x0430; &#x0438; &#x0437;&#x0430; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x043D;&#x0438;&#x0435; 10
&#x043B;&#x0435;&#x0442; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0442;&#x0440;&#x0430;&#x043D;&#x0441;&#x0430;&#x0431;&#x0434;&#x043E;&#x043C;&#x0438;&#x043D;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x0423;&#x0417;&#x0418; &#x043F;&#x0440;&#x0430;&#x043A;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438; &#x043D;&#x0435;
&#x043F;&#x0440;&#x043E;&#x0432;&#x043E;&#x0434;&#x0438;&#x043B;&#x043E;&#x0441;&#x044C;. &#x0422;&#x0430;&#x043A;&#x0436;&#x0435; &#x043F;&#x043E;&#x0434;&#x0440;&#x043E;&#x0431;&#x043D;&#x043E; &#x043D;&#x0435; &#x0440;&#x0430;&#x0441;&#x0441;&#x043C;&#x0430;&#x0442;&#x0440;&#x0438;&#x0432;&#x0430;&#x043B;&#x0430;&#x0441;&#x044C; &#x0440;&#x0435;&#x0442;&#x0440;&#x043E;&#x0433;&#x0440;&#x0430;&#x0434;&#x043D;&#x0430;&#x044F; &#x0445;&#x043E;&#x043B;&#x0430;&#x043D;&#x0433;&#x0438;&#x043E;-&#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x043E;&#x0433;&#x0440;&#x0430;&#x0444;&#x0438;&#x044F;
(&#x0420;&#x0425;&#x041F;&#x0413;). &#x0412; &#x0433;&#x0440;&#x0443;&#x043F;&#x043F;&#x0443; «&#x043D;&#x0435;&#x043B;&#x0443;&#x0447;&#x0435;&#x0432;&#x044B;&#x0445;» &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x0432; &#x0420;&#x0425;&#x041F;&#x0413; &#x043F;&#x043E;&#x043F;&#x0430;&#x043B;&#x0430; &#x0432; &#x0441;&#x0432;&#x044F;&#x0437;&#x0438; &#x0441; &#x0442;&#x0435;&#x043C;, &#x0447;&#x0442;&#x043E; &#x0432; &#x0440;&#x0435;&#x043A;&#x043E;&#x043C;&#x0435;&#x043D;&#x0434;&#x0430;&#x0446;&#x0438;&#x044F;&#x0445; &#x043F;&#x043E;
&#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0435; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0420;&#x0425;&#x041F;&#x0413; &#x043E;&#x043F;&#x0438;&#x0441;&#x044B;&#x0432;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F; &#x043F;&#x0440;&#x0435;&#x0438;&#x043C;&#x0443;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x0435;&#x043D;&#x043D;&#x043E; &#x043A;&#x0430;&#x043A; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;
&#x043B;&#x0435;&#x0447;&#x0435;&#x043D;&#x0438;&#x044F; &#x0438; &#x043E;&#x0434;&#x0438;&#x043D; &#x0438;&#x0437; &#x0441;&#x043F;&#x043E;&#x0441;&#x043E;&#x0431;&#x043E;&#x0432; &#x043F;&#x043E;&#x043B;&#x0443;&#x0447;&#x0435;&#x043D;&#x0438;&#x044F; &#x0431;&#x0438;&#x043E;&#x043F;&#x0441;&#x0438;&#x0439;&#x043D;&#x043E;&#x0433;&#x043E; &#x043C;&#x0430;&#x0442;&#x0435;&#x0440;&#x0438;&#x0430;&#x043B;&#x0430;. &#x0414;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0435; &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;
&#x0441;&#x043E;&#x0431;&#x0441;&#x0442;&#x0432;&#x0435;&#x043D;&#x043D;&#x043E; &#x0440;&#x0435;&#x043D;&#x0442;&#x0433;&#x0435;&#x043D;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x043A;&#x0430;&#x0440;&#x0442;&#x0438;&#x043D;&#x044B; &#x043F;&#x0440;&#x0438; &#x044D;&#x0442;&#x043E;&#x043C; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0438; &#x0441;&#x0443;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x0435;&#x043D;&#x043D;&#x043E; &#x043D;&#x0438;&#x0436;&#x0435;, &#x0447;&#x0435;&#x043C;
&#x0438;&#x0437;&#x043E;&#x0431;&#x0440;&#x0430;&#x0436;&#x0435;&#x043D;&#x0438;&#x0439;, &#x043F;&#x043E;&#x043B;&#x0443;&#x0447;&#x0430;&#x0435;&#x043C;&#x044B;&#x0445; &#x043F;&#x0440;&#x0438; &#x043C;&#x0430;&#x0433;&#x043D;&#x0438;&#x0442;&#x043D;&#x043E;-&#x0440;&#x0435;&#x0437;&#x043E;&#x043D;&#x0430;&#x043D;&#x0441;&#x043D;&#x043E;&#x0439; &#x0445;&#x043E;&#x043B;&#x0430;&#x043D;&#x0433;&#x0438;&#x043E;&#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x043E;&#x0433;&#x0440;&#x0430;&#x0444;&#x0438;&#x0438; (&#x041C;&#x0420;&#x0425;&#x041F;&#x0413;).
&#x041C;&#x0420;&#x0425;&#x041F;&#x0413; &#x0441;&#x0442;&#x0430;&#x043B;&#x0430; &#x0441;&#x0442;&#x0430;&#x043D;&#x0434;&#x0430;&#x0440;&#x0442;&#x043E;&#x043C; &#x0432; &#x0438;&#x0437;&#x0443;&#x0447;&#x0435;&#x043D;&#x0438;&#x0438; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x043E;&#x0432;&#x043E;&#x0439; &#x0441;&#x0438;&#x0441;&#x0442;&#x0435;&#x043C;&#x044B; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0438; &#x043F;&#x0435;&#x0447;&#x0435;&#x043D;&#x0438;,
&#x0445;&#x043E;&#x0442;&#x044F; &#x044D;&#x0442;&#x043E; &#x043F;&#x0440;&#x0438;&#x0437;&#x043D;&#x0430;&#x0451;&#x0442;&#x0441;&#x044F; &#x043D;&#x0435; &#x0432;&#x0441;&#x0435;&#x043C;&#x0438; &#x0430;&#x0432;&#x0442;&#x043E;&#x0440;&#x0430;&#x043C;&#x0438; [2].
<!--l. 28--><p class="indent" >   &#x0417;&#x0430;&#x0434;&#x0430;&#x0447;&#x0430;&#x043C;&#x0438; &#x043B;&#x0443;&#x0447;&#x0435;&#x0432;&#x043E;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x044F;&#x0432;&#x043B;&#x044F;&#x044E;&#x0442;&#x0441;&#x044F;: &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0435;,
&#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437; &#x0438; &#x043E;&#x0446;&#x0435;&#x043D;&#x043A;&#x0430; &#x0440;&#x0430;&#x0441;&#x043F;&#x0440;&#x043E;&#x0441;&#x0442;&#x0440;&#x0430;&#x043D;&#x0451;&#x043D;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;. &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x0430;&#x043C; &#x043E;&#x0442;&#x0434;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439;
80-90&#x0445; &#x0433;&#x043E;&#x0434;&#x043E;&#x0432; &#x043A;&#x0430;&#x0436;&#x0434;&#x0430;&#x044F; &#x043E;&#x0442;&#x0434;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E; &#x0432;&#x0437;&#x044F;&#x0442;&#x0430;&#x044F; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0438;&#x043A;&#x0430; (&#x041A;&#x0422;, &#x043C;&#x0430;&#x0433;&#x043D;&#x0438;&#x0442;&#x043D;&#x043E;-&#x0440;&#x0435;&#x0437;&#x043E;&#x043D;&#x0430;&#x043D;&#x0441;&#x043D;&#x0430;&#x044F; &#x0442;&#x043E;&#x043C;&#x043E;&#x0433;&#x0440;&#x0430;&#x0444;&#x0438;&#x044F; (&#x041C;&#x0420;&#x0422;),
&#x041F;&#x042D;&#x0422;,&#x0423;&#x0417;&#x0418;, &#x0420;&#x0425;&#x041F;&#x0413;) &#x043F;&#x043E;&#x043A;&#x0430;&#x0437;&#x0430;&#x043B;&#x0430; &#x043F;&#x0440;&#x0435;&#x0432;&#x043E;&#x0441;&#x0445;&#x043E;&#x0434;&#x043D;&#x044B;&#x0435; &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;. &#x0414;&#x0430;&#x0436;&#x0435; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x044B; &#x043B;&#x0430;&#x0431;&#x043E;&#x0440;&#x0430;&#x0442;&#x043E;&#x0440;&#x043D;&#x043E;&#x0439;
&#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x044E;&#x0442; &#x043E;&#x043F;&#x0440;&#x0435;&#x0434;&#x0435;&#x043B;&#x0438;&#x0442;&#x044C; &#x043E;&#x043F;&#x0435;&#x0440;&#x0430;&#x0431;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0438; [69]. &#x041E;&#x0442;&#x0447;&#x0451;&#x0442;&#x043B;&#x0438;&#x0432;&#x043E; &#x043F;&#x0440;&#x043E;&#x0441;&#x043B;&#x0435;&#x0436;&#x0438;&#x0432;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F;
&#x0442;&#x0435;&#x043D;&#x0434;&#x0435;&#x043D;&#x0446;&#x0438;&#x044F; &#x0430;&#x0432;&#x0442;&#x043E;&#x0440;&#x043E;&#x0432; &#x043F;&#x0440;&#x0438; &#x0441;&#x043E;&#x043F;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0438; &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x0435;&#x0439; &#x0432; &#x0440;&#x0435;&#x0448;&#x0435;&#x043D;&#x0438;&#x0438; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445; &#x0437;&#x0430;&#x0434;&#x0430;&#x0447; &#x043E;&#x0442;&#x0434;&#x0430;&#x0432;&#x0430;&#x0442;&#x044C;
                                                                                            
                                                                                            
&#x043F;&#x0440;&#x0435;&#x0434;&#x043F;&#x043E;&#x0447;&#x0442;&#x0435;&#x043D;&#x0438;&#x044F; &#x0438;&#x0437;&#x0443;&#x0447;&#x0430;&#x0435;&#x043C;&#x043E;&#x0439; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0438;&#x043A;&#x0435;. &#x0412;&#x043F;&#x043E;&#x043B;&#x043D;&#x0435; &#x043C;&#x043E;&#x0436;&#x043D;&#x043E; &#x0437;&#x0430;&#x043A;&#x043B;&#x044E;&#x0447;&#x0438;&#x0442;&#x044C;, &#x0447;&#x0442;&#x043E; &#x0432;&#x044B;&#x0431;&#x043E;&#x0440; &#x043C;&#x043E;&#x0436;&#x0435;&#x0442; &#x0431;&#x044B;&#x0442;&#x044C;
&#x043E;&#x0431;&#x0443;&#x0441;&#x043B;&#x043E;&#x0432;&#x043B;&#x0435;&#x043D; &#x0442;&#x0435;&#x0445;&#x043D;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x043E;&#x0441;&#x043D;&#x0430;&#x0449;&#x0451;&#x043D;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;&#x044E; &#x0438;&#x043B;&#x0438; &#x0441;&#x0443;&#x0431;&#x044A;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x044B;&#x043C;&#x0438; &#x043F;&#x0440;&#x0435;&#x0434;&#x043F;&#x043E;&#x0447;&#x0442;&#x0435;&#x043D;&#x0438;&#x044F;&#x043C;&#x0438;. &#x0411;&#x043E;&#x043B;&#x0435;&#x0435; &#x0442;&#x043E;&#x0433;&#x043E;,
&#x0437;&#x0430; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x043D;&#x0438;&#x0435; &#x0434;&#x0435;&#x0441;&#x044F;&#x0442;&#x044C; &#x043B;&#x0435;&#x0442; &#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x043E; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x0438; &#x0442;&#x0435;&#x0445;&#x043D;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0435; &#x0445;&#x0430;&#x0440;&#x0430;&#x043A;&#x0442;&#x0435;&#x0440;&#x0438;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438;
&#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x0432; &#x0443;&#x043B;&#x0443;&#x0447;&#x0448;&#x0438;&#x043B;&#x0438;&#x0441;&#x044C;. &#x0421;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;, &#x0434;&#x043E;&#x043B;&#x0436;&#x043D;&#x044B; &#x0432;&#x044B;&#x0440;&#x0430;&#x0441;&#x0442;&#x0438; &#x0438; &#x043E;&#x043F;&#x0435;&#x0440;&#x0430;&#x0446;&#x0438;&#x043E;&#x043D;&#x043D;&#x044B;&#x0435; &#x0445;&#x0430;&#x0440;&#x0430;&#x043A;&#x0442;&#x0435;&#x0440;&#x0438;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438;
<span class="footnote-mark"><a 
href="main2.html#fn1x0"><sup class="textsuperscript">1</sup></a></span><a 
 id="x1-2001f1"></a> &#x0421;
&#x0434;&#x0440;&#x0443;&#x0433;&#x043E;&#x0439; &#x0441;&#x0442;&#x043E;&#x0440;&#x043E;&#x043D;&#x044B;, &#x044D;&#x0442;&#x043E; &#x0431;&#x044B;&#x043B;&#x043E; &#x0432;&#x0440;&#x0435;&#x043C;&#x044F; &#x0430;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0433;&#x043E; &#x0432;&#x043D;&#x0435;&#x0434;&#x0440;&#x0435;&#x043D;&#x0438;&#x044F; &#x043D;&#x043E;&#x0432;&#x044B;&#x0445; &#x0440;&#x0435;&#x0432;&#x043E;&#x043B;&#x044E;&#x0446;&#x0438;&#x043E;&#x043D;&#x043D;&#x044B;&#x0445; &#x043F;&#x043E;&#x0434;&#x0445;&#x043E;&#x0434;&#x043E;&#x0432; &#x0438;
&#x0432;&#x0430;&#x0436;&#x043D;&#x044B;&#x0445; &#x0442;&#x0435;&#x0445;&#x043D;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445; &#x0438;&#x0437;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x0439; &#x0432; &#x0438;&#x043C;&#x0435;&#x044E;&#x0449;&#x0438;&#x0435;&#x0441;&#x044F;. &#x041C;&#x043D;&#x043E;&#x0433;&#x0438;&#x0435; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x043F;&#x0440;&#x043E;&#x0432;&#x043E;&#x0434;&#x0438;&#x043B;&#x0438;&#x0441;&#x044C; &#x0441; &#x0440;&#x0430;&#x0437;&#x043D;&#x044B;&#x043C;&#x0438;
&#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x043E;&#x043B;&#x0430;&#x043C;&#x0438; &#x0441;&#x043A;&#x0430;&#x043D;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F;, &#x0447;&#x0442;&#x043E; &#x0441;&#x043D;&#x0438;&#x0436;&#x0430;&#x043B;&#x043E; &#x0441;&#x043E;&#x043F;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x0438;&#x043C;&#x043E;&#x0441;&#x0442;&#x044C; &#x0438;&#x0445; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x043E;&#x0432;. &#x0412;&#x043D;&#x0438;&#x043C;&#x0430;&#x043D;&#x0438;&#x0435;
&#x0438;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x0441;&#x043A;&#x0438;&#x0445; &#x0433;&#x0440;&#x0443;&#x043F;&#x043F; &#x0431;&#x044B;&#x043B;&#x043E; &#x043F;&#x0440;&#x0438;&#x0432;&#x043B;&#x0435;&#x0447;&#x0435;&#x043D;&#x043E; &#x043A; &#x043E;&#x0442;&#x0440;&#x0430;&#x0431;&#x043E;&#x0442;&#x043A;&#x0435; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x043E;&#x043B;&#x043E;&#x0432; &#x0438; &#x043E;&#x043F;&#x0440;&#x0435;&#x0434;&#x0435;&#x043B;&#x0435;&#x043D;&#x0438;&#x044E; &#x0441;&#x0444;&#x0435;&#x0440;&#x044B;
&#x043F;&#x0440;&#x0438;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x044F; &#x043D;&#x043E;&#x0432;&#x044B;&#x0445; &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x0435;&#x0439; &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x0438;. &#x0417;&#x0430; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x043D;&#x0438;&#x0435; 10 &#x043B;&#x0435;&#x0442; &#x0442;&#x0430;&#x043A;&#x0438;&#x0445; &#x0432;&#x043D;&#x0435;&#x0434;&#x0440;&#x0435;&#x043D;&#x0438;&#x0439; &#x043D;&#x0435;
&#x043F;&#x0440;&#x043E;&#x0438;&#x0441;&#x0445;&#x043E;&#x0434;&#x0438;&#x043B;&#x043E;, &#x044D;&#x0439;&#x0444;&#x043E;&#x0440;&#x0438;&#x044F; &#x043E;&#x0442; &#x0442;&#x0435;&#x0445;&#x043D;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445; &#x043D;&#x043E;&#x0432;&#x043E;&#x0432;&#x0432;&#x0435;&#x0434;&#x0435;&#x043D;&#x0438;&#x0439; &#x043F;&#x0440;&#x043E;&#x0448;&#x043B;&#x0430;. &#x0414;&#x043B;&#x044F; &#x0431;&#x043E;&#x043B;&#x044C;&#x0448;&#x0438;&#x043D;&#x0441;&#x0442;&#x0432;&#x0430; &#x0441;&#x043B;&#x0443;&#x0447;&#x0430;&#x0435;&#x0432;
&#x043E;&#x043F;&#x0440;&#x0435;&#x0434;&#x0435;&#x043B;&#x0435;&#x043D;&#x044B; &#x043E;&#x043F;&#x0442;&#x0438;&#x043C;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0435; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x043E;&#x043B;&#x044B; &#x0441;&#x043A;&#x0430;&#x043D;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F;, &#x0447;&#x0442;&#x043E; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x0438;&#x043B;&#x043E; &#x043E;&#x0446;&#x0435;&#x043D;&#x0438;&#x0442;&#x044C; &#x0432;&#x043B;&#x0438;&#x044F;&#x043D;&#x0438;&#x0435;
&#x0441;&#x043E;&#x0432;&#x0440;&#x0435;&#x043C;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x0432; &#x043D;&#x0430; &#x0432;&#x044B;&#x0436;&#x0438;&#x0432;&#x0430;&#x0435;&#x043C;&#x043E;&#x0441;&#x0442;&#x044C;, &#x0438;&#x0445; &#x044D;&#x043A;&#x043E;&#x043D;&#x043E;&#x043C;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0443;&#x044E; &#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;. &#x0418; &#x0445;&#x043E;&#x0442;&#x044F; &#x043F;&#x0440;&#x0438; &#x0430;&#x043D;&#x0430;&#x043B;&#x0438;&#x0437;&#x0435;
&#x043E;&#x0442;&#x0435;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x0435;&#x043D;&#x043D;&#x043E;&#x0439; &#x0438; &#x0437;&#x0430;&#x0440;&#x0443;&#x0431;&#x0435;&#x0436;&#x043D;&#x043E;&#x0439; &#x043B;&#x0438;&#x0442;&#x0435;&#x0440;&#x0430;&#x0442;&#x0443;&#x0440;&#x044B; &#x043C;&#x044B; &#x043E;&#x0431;&#x043D;&#x0430;&#x0440;&#x0443;&#x0436;&#x0438;&#x043B;&#x0438; &#x0431;&#x043E;&#x043B;&#x0435;&#x0435; 50 &#x043B;&#x0438;&#x0442;&#x0435;&#x0440;&#x0430;&#x0442;&#x0443;&#x0440;&#x043D;&#x044B;&#x0445; &#x043E;&#x0431;&#x0437;&#x043E;&#x0440;&#x043E;&#x0432;, &#x0438;&#x0445;
&#x0431;&#x0438;&#x0431;&#x043B;&#x0438;&#x043E;&#x0433;&#x0440;&#x0430;&#x0444;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0435; &#x0441;&#x043F;&#x0438;&#x0441;&#x043A;&#x0438; &#x0431;&#x043E;&#x043B;&#x0435;&#x0435; &#x0447;&#x0435;&#x043C; &#x043D;&#x0430; &#x043F;&#x043E;&#x043B;&#x043E;&#x0432;&#x0438;&#x043D;&#x0443; &#x0441;&#x043E;&#x0441;&#x0442;&#x043E;&#x044F;&#x043B;&#x0438; &#x0438;&#x0437; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x043F;&#x043E;&#x043B;&#x0443;&#x0447;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445;, &#x0432; 90&#x0445;
&#x0433;&#x043E;&#x0434;&#x0430;&#x0445;.
<!--l. 35--><p class="indent" >   &#x0426;&#x0435;&#x043B;&#x044C; &#x0434;&#x0430;&#x043D;&#x043D;&#x043E;&#x0439; &#x0441;&#x0442;&#x0430;&#x0442;&#x044C;&#x0438; &#x043E;&#x043F;&#x0440;&#x0435;&#x0434;&#x0435;&#x043B;&#x0438;&#x0442;&#x044C; &#x0441;&#x043E;&#x0432;&#x0440;&#x0435;&#x043C;&#x0435;&#x043D;&#x043D;&#x044B;&#x0435; &#x0432;&#x0437;&#x0433;&#x043B;&#x044F;&#x0434;&#x044B; &#x043D;&#x0430; &#x043F;&#x0440;&#x043E;&#x0431;&#x043B;&#x0435;&#x043C;&#x0443; &#x043B;&#x0443;&#x0447;&#x0435;&#x0432;&#x043E;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438;
&#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;
<!--l. 37--><p class="indent" >   &#x0414;&#x043B;&#x044F; &#x0441;&#x0440;&#x0430;&#x0432;&#x043D;&#x0435;&#x043D;&#x0438;&#x044F; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x0438; &#x043E;&#x0442;&#x0434;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445; &#x0441;&#x0438;&#x043C;&#x043F;&#x0442;&#x043E;&#x043C;&#x043E;&#x0432; &#x043C;&#x044B;
&#x0443;&#x043A;&#x0430;&#x0437;&#x044B;&#x0432;&#x0430;&#x0435;&#x043C; &#x0438;&#x0445; &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0438; &#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;. &#x0414;&#x043B;&#x044F; &#x0431;&#x043E;&#x043B;&#x0435;&#x0435; &#x0442;&#x043E;&#x0447;&#x043D;&#x043E;&#x0433;&#x043E; &#x043F;&#x0440;&#x0435;&#x0434;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x043E; &#x0440;&#x0435;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445;
&#x043F;&#x043E;&#x043A;&#x0430;&#x0437;&#x0430;&#x0442;&#x0435;&#x043B;&#x044F;&#x0445; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x043C;&#x044B; &#x0438;&#x0445; &#x043F;&#x0440;&#x0438;&#x0432;&#x043E;&#x0434;&#x0438;&#x043C; &#x0432;&#x043C;&#x0435;&#x0441;&#x0442;&#x0435; &#x0441; 95% &#x0434;&#x043E;&#x0432;&#x0435;&#x0440;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x043C;
&#x0438;&#x043D;&#x0442;&#x0435;&#x0440;&#x0432;&#x0430;&#x043B;&#x043E;&#x043C; (&#x0414;&#x0418;) &#x0432; &#x0432;&#x0438;&#x0434;&#x0435;: «&#x0417;&#x043D;&#x0430;&#x0447;&#x0435;&#x043D;&#x0438;&#x0435; % (&#x043D;&#x0438;&#x0436;&#x043D;&#x044F;&#x044F; &#x0433;&#x0440;&#x0430;&#x043D;&#x0438;&#x0446;&#x0430; 95% &#x0414;&#x0418; - &#x0432;&#x0435;&#x0440;&#x0445;&#x043D;&#x044F;&#x044F; &#x0433;&#x0440;&#x0430;&#x043D;&#x0438;&#x0446;&#x0430; 95% &#x0414;&#x0418; )».
&#x0415;&#x0441;&#x043B;&#x0438; &#x0430;&#x0432;&#x0442;&#x043E;&#x0440;&#x044B; &#x043D;&#x0435; &#x0432;&#x044B;&#x0447;&#x0438;&#x0441;&#x043B;&#x044F;&#x043B;&#x0438; &#x043F;&#x043E;&#x043A;&#x0430;&#x0437;&#x0430;&#x0442;&#x0435;&#x043B;&#x0438; &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0438; &#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0438;&#x043B;&#x0438; &#x0434;&#x043E;&#x0432;&#x0435;&#x0440;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0435;
&#x0438;&#x043D;&#x0442;&#x0435;&#x0440;&#x0432;&#x0430;&#x043B;&#x044B;, &#x043D;&#x043E; &#x043D;&#x0435;&#x043E;&#x0431;&#x0445;&#x043E;&#x0434;&#x0438;&#x043C;&#x0430;&#x044F; &#x0434;&#x043B;&#x044F; &#x044D;&#x0442;&#x043E;&#x0433;&#x043E; &#x0438;&#x043D;&#x0444;&#x043E;&#x0440;&#x043C;&#x0430;&#x0446;&#x0438;&#x044F; &#x0441;&#x043E;&#x0434;&#x0435;&#x0440;&#x0436;&#x0430;&#x043B;&#x0430;&#x0441;&#x044C; &#x0432; &#x0440;&#x0430;&#x0431;&#x043E;&#x0442;&#x0430;&#x0445;, &#x043C;&#x044B; &#x0432;&#x044B;&#x0447;&#x0438;&#x0441;&#x043B;&#x044F;&#x043B;&#x0438; &#x0438;&#x0445;
&#x0441;&#x0430;&#x043C;&#x043E;&#x0441;&#x0442;&#x043E;&#x044F;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;. &#x0412;&#x044B;&#x0447;&#x0438;&#x0441;&#x043B;&#x0435;&#x043D;&#x0438;&#x0435; &#x043F;&#x0440;&#x043E;&#x0438;&#x0437;&#x0432;&#x043E;&#x0434;&#x0438;&#x043B;&#x0438; &#x0432; &#x044F;&#x0437;&#x044B;&#x043A;&#x0435; &#x043F;&#x0440;&#x043E;&#x0433;&#x0440;&#x0430;&#x043C;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; «R» &#x0441; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E; &#x043F;&#x0430;&#x043A;&#x0435;&#x0442;&#x0430;
«mada».
<!--l. 107--><p class="indent" >   &#x0412; &#x043F;&#x0440;&#x0430;&#x043A;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x0440;&#x0430;&#x0431;&#x043E;&#x0442;&#x0435; &#x0440;&#x0435;&#x043D;&#x0442;&#x0433;&#x0435;&#x043D;&#x043E;&#x043B;&#x043E;&#x0433;&#x0430; &#x0437;&#x0430;&#x0434;&#x0430;&#x0447;&#x0438; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x0438; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;&#x0430;
&#x0440;&#x0430;&#x0437;&#x0434;&#x0435;&#x043B;&#x0438;&#x0442;&#x044C; &#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0442;&#x043E;&#x0447;&#x043D;&#x043E; &#x0441;&#x043B;&#x043E;&#x0436;&#x043D;&#x043E;. &#x041D;&#x0430; &#x043F;&#x043E;&#x0434;&#x0441;&#x043E;&#x0437;&#x043D;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x043C; &#x0443;&#x0440;&#x043E;&#x0432;&#x043D;&#x0435; &#x043E;&#x0431;&#x0430; &#x043F;&#x0440;&#x043E;&#x0446;&#x0435;&#x0441;&#x0441;&#x0430; &#x043F;&#x0440;&#x043E;&#x0438;&#x0441;&#x0445;&#x043E;&#x0434;&#x044F;&#x0442;
&#x043E;&#x0434;&#x043D;&#x043E;&#x0432;&#x0440;&#x0435;&#x043C;&#x0435;&#x043D;&#x043D;&#x043E;. &#x0412; &#x044D;&#x0442;&#x043E;&#x043C; &#x0440;&#x0430;&#x0437;&#x0434;&#x0435;&#x043B;&#x0435; &#x0431;&#x0443;&#x0434;&#x0443;&#x0442; &#x043E;&#x043F;&#x0438;&#x0441;&#x0430;&#x043D;&#x044B; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x044B; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x0441; &#x0440;&#x0435;&#x043F;&#x0440;&#x0435;&#x0437;&#x0435;&#x043D;&#x0442;&#x0430;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0439;
&#x0432;&#x044B;&#x0431;&#x043E;&#x0440;&#x043A;&#x043E;&#x0439;, &#x0432; &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0445; &#x043F;&#x0435;&#x0440;&#x0435;&#x0434; &#x0440;&#x0435;&#x043D;&#x0442;&#x0433;&#x0435;&#x043D;&#x043E;&#x043B;&#x043E;&#x0433;&#x043E;&#x043C; &#x0441;&#x0442;&#x0430;&#x0432;&#x0438;&#x043B;&#x0430;&#x0441;&#x044C; &#x0437;&#x0430;&#x0434;&#x0430;&#x0447;&#x0430; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x0440;&#x0430;&#x043A;&#x0430;
&#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0443; &#x043F;&#x0430;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442;&#x043E;&#x0432; &#x0441; &#x0435;&#x0449;&#x0451; &#x043D;&#x0435; &#x0443;&#x0441;&#x0442;&#x0430;&#x043D;&#x043E;&#x0432;&#x043B;&#x0435;&#x043D;&#x043D;&#x044B;&#x043C;&#x0438; &#x0438;&#x0437;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x044F;&#x043C;&#x0438; &#x0432; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439;
&#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x0435;. &#x0418;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x0432;&#x044B;&#x043F;&#x043E;&#x043B;&#x043D;&#x0435;&#x043D;&#x043D;&#x044B;&#x0435; &#x043F;&#x043E; &#x043C;&#x043E;&#x0434;&#x0435;&#x043B;&#x0438; «&#x0441;&#x043B;&#x0443;&#x0447;&#x0430;&#x0439;-&#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x043E;&#x043B;&#x044C;» &#x0431;&#x0443;&#x0434;&#x0443;&#x0442; &#x043E;&#x0441;&#x0432;&#x0435;&#x0449;&#x0435;&#x043D;&#x044B; &#x0432; &#x0440;&#x0430;&#x0437;&#x0434;&#x0435;&#x043B;&#x0435;
&#x043F;&#x043E;&#x0441;&#x0432;&#x044F;&#x0449;&#x0435;&#x043D;&#x043D;&#x043E;&#x043C; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x043C;&#x0443; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;&#x0443;.
<!--l. 111--><p class="indent" >   &#x0420;&#x0430;&#x043A; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x044F;&#x044E;&#x0442; &#x043A;&#x0430;&#x043A; &#x0441; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E; &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x043E;&#x043D;&#x043D;&#x044B;&#x0445; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x0432;, &#x0442;&#x0430;&#x043A; &#x0438;
&#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0430;&#x043C;&#x0438; &#x043B;&#x0430;&#x0431;&#x043E;&#x0440;&#x0430;&#x0442;&#x043E;&#x0440;&#x043D;&#x043E;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438;. &#x0412; &#x0434;&#x043E;&#x0441;&#x0442;&#x0443;&#x043F;&#x043D;&#x043E;&#x0439; &#x043D;&#x0430;&#x043C; &#x043B;&#x0438;&#x0442;&#x0435;&#x0440;&#x0430;&#x0442;&#x0443;&#x0440;&#x0435; &#x043D;&#x0435; &#x0443;&#x0434;&#x0430;&#x043B;&#x043E;&#x0441;&#x044C; &#x043D;&#x0430;&#x0439;&#x0442;&#x0438; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x043E;
&#x0447;&#x0430;&#x0441;&#x0442;&#x043E;&#x0442;&#x0435; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0441; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E; &#x0423;&#x0417;&#x0418; &#x0432; &#x043A;&#x043B;&#x0438;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x043F;&#x0440;&#x0430;&#x043A;&#x0442;&#x0438;&#x043A;&#x0435;.
&#x041C;&#x043D;&#x043E;&#x0433;&#x0438;&#x0435; &#x0430;&#x0432;&#x0442;&#x043E;&#x0440;&#x044B; &#x0443;&#x043A;&#x0430;&#x0437;&#x044B;&#x0432;&#x0430;&#x044E;&#x0442; &#x043D;&#x0430; &#x0442;&#x0440;&#x0430;&#x043D;&#x0441;&#x0430;&#x0431;&#x0434;&#x043E;&#x043C;&#x0438;&#x043D;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0435; &#x0423;&#x0417;&#x0418;, &#x043A;&#x0430;&#x043A; «&#x043F;&#x0435;&#x0440;&#x0432;&#x044B;&#x0439; &#x0440;&#x0443;&#x0431;&#x0435;&#x0436; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438;» &#x0443;
&#x043F;&#x0430;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442;&#x043E;&#x0432; &#x0441; &#x0436;&#x0435;&#x043B;&#x0442;&#x0443;&#x0445;&#x043E;&#x0439;&#x00A0;[14,43]. &#x041E;&#x0434;&#x043D;&#x0430;&#x043A;&#x043E;, &#x043E;&#x043F;&#x0435;&#x0440;&#x0430;&#x0446;&#x0438;&#x043E;&#x043D;&#x043D;&#x044B;&#x0435; &#x0445;&#x0430;&#x0440;&#x0430;&#x043A;&#x0442;&#x0435;&#x0440;&#x0438;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438; &#x0442;&#x0440;&#x0430;&#x043D;&#x0441;&#x0430;&#x0431;&#x0434;&#x043E;&#x043C;&#x0438;&#x043D;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E;
&#x0423;&#x0417;&#x0418; &#x0443;&#x0441;&#x0442;&#x0443;&#x043F;&#x0430;&#x044E;&#x0442; &#x0441;&#x043F;&#x0438;&#x0440;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0439; &#x043A;&#x043E;&#x043C;&#x043F;&#x044C;&#x044E;&#x0442;&#x0435;&#x0440;&#x043D;&#x043E;&#x0439; &#x0442;&#x043E;&#x043C;&#x043E;&#x0433;&#x0440;&#x0430;&#x0444;&#x0438;&#x0438; (&#x0421;&#x041A;&#x0422;) &#x0438; &#x041C;&#x0420;&#x0422;, &#x0430; &#x043D;&#x0430;&#x043B;&#x0438;&#x0447;&#x0438;&#x0435; &#x0433;&#x0430;&#x0437;&#x0430; &#x0432; &#x043A;&#x0438;&#x0448;&#x043A;&#x0435;
&#x0437;&#x043D;&#x0430;&#x0447;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E; &#x0437;&#x0430;&#x0442;&#x0440;&#x0443;&#x0434;&#x043D;&#x044F;&#x0435;&#x0442; &#x043E;&#x0441;&#x043C;&#x043E;&#x0442;&#x0440; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;. &#x041E;&#x0442; &#x0434;&#x0440;&#x0443;&#x0433;&#x0438;&#x0445; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x0432; &#x0423;&#x0417;&#x0418;
&#x043E;&#x0442;&#x043B;&#x0438;&#x0447;&#x0430;&#x0435;&#x0442; &#x043D;&#x0435;&#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0440;&#x0435;&#x0442;&#x0440;&#x043E;&#x0441;&#x043F;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0433;&#x043E; &#x0430;&#x043D;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x043E;&#x0432; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F;. &#x0423;&#x043B;&#x0443;&#x0447;&#x0448;&#x0438;&#x0442;&#x044C;
&#x0423;&#x0417;-&#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x044E; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x043C;&#x043E;&#x0436;&#x043D;&#x043E; &#x0441; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x044B;&#x0445; &#x0432;&#x0435;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;,
&#x0440;&#x0435;&#x0436;&#x0438;&#x043C;&#x0430; &#x0442;&#x043A;&#x0430;&#x043D;&#x0435;&#x0432;&#x043E;&#x0439; &#x0433;&#x0430;&#x0440;&#x043C;&#x043E;&#x043D;&#x0438;&#x043A;&#x0438; &#x0438; &#x044D;&#x043B;&#x0430;&#x0441;&#x0442;&#x043E;&#x0433;&#x0440;&#x0430;&#x0444;&#x0438;&#x0438; [34]. &#x041E;&#x0434;&#x043D;&#x0430;&#x043A;&#x043E;, &#x0434;&#x043E;&#x043A;&#x0430;&#x0437;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x0430;&#x044F; &#x0431;&#x0430;&#x0437;&#x0430; &#x043F;&#x043E; &#x044D;&#x0442;&#x0438;&#x043C;
&#x043F;&#x043E;&#x0434;&#x0445;&#x043E;&#x0434;&#x0430;&#x043C; &#x043F;&#x043E;&#x043A;&#x0430; &#x0434;&#x043E;&#x0432;&#x043E;&#x043B;&#x044C;&#x043D;&#x043E; &#x0431;&#x0435;&#x0434;&#x043D;&#x0430;, &#x0430; &#x043D;&#x0435;&#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0442;&#x043A;&#x0438; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0430; &#x0437;&#x0430;&#x0442;&#x0440;&#x0443;&#x0434;&#x043D;&#x044F;&#x044E;&#x0442; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x0432; &#x044D;&#x0442;&#x043E;&#x0439;
&#x043E;&#x0431;&#x043B;&#x0430;&#x0441;&#x0442;&#x0438;.
<!--l. 113--><p class="indent" >   &#x041A;&#x043B;&#x044E;&#x0447;&#x0435;&#x0432;&#x0443;&#x044E; &#x0440;&#x043E;&#x043B;&#x044C; &#x0432; &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x0438; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0432;&#x044B;&#x043F;&#x043E;&#x043B;&#x043D;&#x044F;&#x044E;&#x0442; &#x0421;&#x041A;&#x0422; &#x0438; &#x041C;&#x0420;&#x0422;.
                                                                                            
                                                                                            
&#x042D;&#x043D;&#x0434;&#x043E;&#x0441;&#x043A;&#x043E;&#x043F;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0435; &#x0423;&#x0417;&#x0418; (&#x044D;&#x043D;&#x0434;&#x043E;&#x0423;&#x0417;&#x0418;) &#x0441; &#x0431;&#x0438;&#x043E;&#x043F;&#x0441;&#x0438;&#x0435;&#x0439; &#x0441;&#x0442;&#x0430;&#x043B;&#x043E; &#x043F;&#x0440;&#x0435;&#x0434;&#x043F;&#x043E;&#x0447;&#x0442;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x043C; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x043C; &#x0434;&#x043B;&#x044F;
&#x0443;&#x0441;&#x0442;&#x0430;&#x043D;&#x043E;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x0433;&#x0438;&#x0441;&#x0442;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;&#x0430; &#x0434;&#x043E; &#x043E;&#x043F;&#x0435;&#x0440;&#x0430;&#x0446;&#x0438;&#x0438;. &#x0412; &#x043A;&#x043E;&#x043C;&#x0431;&#x0438;&#x043D;&#x0430;&#x0446;&#x0438;&#x0438; &#x0441; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0430;&#x043C;&#x0438; &#x043B;&#x0443;&#x0447;&#x0435;&#x0432;&#x043E;&#x0439;
&#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438; &#x043E;&#x043A;&#x0430;&#x0437;&#x0430;&#x043B;&#x0438;&#x0441;&#x044C; &#x043F;&#x043E;&#x043B;&#x0435;&#x0437;&#x043D;&#x044B; &#x043B;&#x0430;&#x0431;&#x043E;&#x0440;&#x0430;&#x0442;&#x043E;&#x0440;&#x043D;&#x044B;&#x0435; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x044B;, &#x0432; &#x0447;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0430;&#x043D;&#x0430;&#x043B;&#x0438;&#x0437; &#x043E;&#x043D;&#x043A;&#x043E;&#x043C;&#x0430;&#x0440;&#x043A;&#x0435;&#x0440;&#x043E;&#x0432;. &#x0421;
&#x044D;&#x0442;&#x043E;&#x0439; &#x0446;&#x0435;&#x043B;&#x044C;&#x044E; &#x043C;&#x043E;&#x0433;&#x0443;&#x0442; &#x0431;&#x044B;&#x0442;&#x044C; &#x0438;&#x0441;&#x043F;&#x043E;&#x043B;&#x044C;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x044B; &#x0421;&#x0415;&#x0410;, &#x0421;&#x0410;19-9, SPan-1, DUPAN-2, MIC-1, alpha4GnT,
PAM4, &#x0441;&#x0442;&#x0435;&#x043F;&#x0435;&#x043D;&#x044C; &#x043C;&#x0435;&#x0442;&#x0438;&#x043B;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x0414;&#x041D;&#x041A; &#x0441;&#x0435;&#x043A;&#x0440;&#x0435;&#x0442;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0438; KRAS &#x0432; &#x043A;&#x0430;&#x043B;&#x0435;. &#x0421;&#x0430;&#x043C;&#x044B;&#x043C;
&#x0448;&#x0438;&#x0440;&#x043E;&#x043A;&#x043E; &#x043F;&#x0440;&#x0438;&#x043C;&#x0435;&#x043D;&#x044F;&#x0435;&#x043C;&#x044B;&#x043C; &#x0438;&#x0437; &#x043F;&#x0435;&#x0440;&#x0435;&#x0447;&#x0438;&#x0441;&#x043B;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445; &#x044F;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442;&#x0441;&#x044F; CA19-9 [43].
   <h5 class="likesubsubsectionHead"><a 
 id="x1-3000"></a>&#x0421;&#x041A;&#x0422;</h5>
<!--l. 118--><p class="noindent" >&#x0423;&#x0436;&#x0435; &#x043F;&#x0440;&#x0438; &#x043F;&#x0435;&#x0440;&#x0432;&#x043E;&#x043C; &#x043D;&#x0430;&#x0443;&#x0447;&#x043D;&#x043E;&#x043C; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0438;, &#x043F;&#x043E;&#x0441;&#x0432;&#x044F;&#x0449;&#x0435;&#x043D;&#x043D;&#x043E;&#x043C; &#x0440;&#x043E;&#x043B;&#x0438; &#x0421;&#x041A;&#x0422;, &#x0441;&#x0434;&#x0435;&#x043B;&#x0430;&#x043D; &#x0432;&#x044B;&#x0432;&#x043E;&#x0434;, &#x0447;&#x0442;&#x043E; &#x044D;&#x0442;&#x0430;
&#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0438;&#x043A;&#x0430; &#x044F;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442;&#x0441;&#x044F; &#x043E;&#x043F;&#x0442;&#x0438;&#x043C;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0439; &#x0434;&#x043B;&#x044F; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x0431;&#x043E;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445; &#x0440;&#x0430;&#x043A;&#x043E;&#x043C; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; [25].
&#x0412;&#x044B;&#x0441;&#x043E;&#x043A;&#x0438;&#x0435; &#x043E;&#x043F;&#x0435;&#x0440;&#x0430;&#x0446;&#x0438;&#x043E;&#x043D;&#x043D;&#x044B;&#x0435; &#x0445;&#x0430;&#x0440;&#x0430;&#x043A;&#x0442;&#x0435;&#x0440;&#x0438;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438; &#x0442;&#x0435;&#x0441;&#x0442;&#x0430;, &#x043F;&#x0440;&#x043E;&#x0441;&#x0442;&#x043E;&#x0442;&#x0430; &#x0432;&#x044B;&#x043F;&#x043E;&#x043B;&#x043D;&#x0435;&#x043D;&#x0438;&#x044F;, &#x0431;&#x0435;&#x0437;&#x043E;&#x043F;&#x0430;&#x0441;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;, &#x0434;&#x043E;&#x0441;&#x0442;&#x0443;&#x043F;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;,
&#x0432;&#x043E;&#x0441;&#x043F;&#x0440;&#x043E;&#x0438;&#x0437;&#x0432;&#x043E;&#x0434;&#x0438;&#x043C;&#x043E;&#x0441;&#x0442;&#x044C; &#x0438; &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0440;&#x0435;&#x0442;&#x0440;&#x043E;&#x0441;&#x043F;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0439; &#x044D;&#x043A;&#x0441;&#x043F;&#x0435;&#x0440;&#x0442;&#x043D;&#x043E;&#x0439; &#x043E;&#x0446;&#x0435;&#x043D;&#x043A;&#x0438; &#x0441;&#x0434;&#x0435;&#x043B;&#x0430;&#x043B;&#x0438; &#x0421;&#x041A;&#x0422; &#x043E;&#x0441;&#x043D;&#x043E;&#x0432;&#x043D;&#x044B;&#x043C;
&#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x043C; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438; &#x044D;&#x0442;&#x043E;&#x0433;&#x043E; &#x0437;&#x0430;&#x0431;&#x043E;&#x043B;&#x0435;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; [34].
<!--l. 121--><p class="indent" >   &#x0412;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x044F; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x043E;&#x0441;&#x043D;&#x043E;&#x0432;&#x0430;&#x043D;&#x0430; &#x043D;&#x0430; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0438; &#x0440;&#x0430;&#x0437;&#x043D;&#x0438;&#x0446;&#x044B;
&#x0434;&#x0435;&#x043D;&#x0441;&#x0438;&#x0442;&#x043E;&#x043C;&#x0435;&#x0442;&#x0440;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x043F;&#x043B;&#x043E;&#x0442;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0438; &#x0438; &#x043E;&#x043A;&#x0440;&#x0443;&#x0436;&#x0430;&#x044E;&#x0449;&#x0435;&#x0439; &#x0442;&#x043A;&#x0430;&#x043D;&#x0438;, &#x043C;&#x0430;&#x0441;&#x0441;-&#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0430;, &#x043F;&#x0430;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439;
&#x0438;/&#x0438;&#x043B;&#x0438; &#x0431;&#x0438;&#x043B;&#x0438;&#x0430;&#x0440;&#x043D;&#x043E;&#x0439; &#x0433;&#x0438;&#x043F;&#x0435;&#x0440;&#x0442;&#x0435;&#x043D;&#x0437;&#x0438;&#x0438;. &#x0420;&#x0430;&#x0437;&#x043B;&#x0438;&#x0447;&#x0438;&#x044F; &#x0432; &#x0432;&#x0430;&#x0441;&#x043A;&#x0443;&#x043B;&#x044F;&#x0440;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x0438; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0438; &#x0438; &#x043F;&#x0430;&#x0440;&#x0435;&#x043D;&#x0445;&#x0438;&#x043C;&#x044B; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x044E;&#x0442;
&#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x0442;&#x044C; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x044C; &#x043A;&#x0430;&#x043A; &#x0433;&#x0438;&#x043F;&#x043E;&#x0434;&#x0435;&#x043D;&#x0441;&#x043D;&#x043E;&#x0435; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0435; &#x043D;&#x0430; &#x0438;&#x0437;&#x043E;&#x0431;&#x0440;&#x0430;&#x0436;&#x0435;&#x043D;&#x0438;&#x044F;&#x0445;, &#x043F;&#x043E;&#x043B;&#x0443;&#x0447;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;
&#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x0433;&#x043E; &#x0443;&#x0441;&#x0438;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F;.
<!--l. 124--><p class="indent" >   &#x041D;&#x0435;&#x043E;&#x0431;&#x0445;&#x043E;&#x0434;&#x0438;&#x043C;&#x043E;&#x0441;&#x0442;&#x044C; &#x0432;&#x043D;&#x0443;&#x0442;&#x0440;&#x0438;&#x0432;&#x0435;&#x043D;&#x043D;&#x043E;&#x0433;&#x043E; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x0441;&#x0435;&#x0433;&#x043E;&#x0434;&#x043D;&#x044F; &#x043D;&#x0435; &#x0432;&#x044B;&#x0437;&#x044B;&#x0432;&#x0430;&#x0435;&#x0442; &#x0441;&#x043E;&#x043C;&#x043D;&#x0435;&#x043D;&#x0438;&#x0439;, &#x043D;&#x043E;, &#x0441;&#x043B;&#x0435;&#x0434;&#x0443;&#x0435;&#x0442;
&#x0438;&#x043C;&#x0435;&#x0442;&#x044C; &#x0432; &#x0432;&#x0438;&#x0434;&#x0443;, &#x0447;&#x0442;&#x043E; &#x0440;&#x0435;&#x0447;&#x044C; &#x0438;&#x0434;&#x0451;&#x0442; &#x0442;&#x043E;&#x043B;&#x044C;&#x043A;&#x043E; &#x043E; &#x0431;&#x043E;&#x043B;&#x044E;&#x0441;&#x043D;&#x043E;&#x043C; &#x0432;&#x0432;&#x0435;&#x0434;&#x0435;&#x043D;&#x0438;&#x0438; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x0433;&#x043E; &#x0432;&#x0435;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x0430; &#x0441; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E;
&#x0430;&#x0432;&#x0442;&#x043E;&#x043C;&#x0430;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E; &#x0438;&#x043D;&#x044A;&#x0435;&#x043A;&#x0442;&#x043E;&#x0440;&#x0430; [43]. «&#x0420;&#x0443;&#x0447;&#x043D;&#x043E;&#x0435;» &#x0432;&#x0432;&#x0435;&#x0434;&#x0435;&#x043D;&#x0438;&#x0435; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x0433;&#x043E; &#x0432;&#x0435;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x0430; &#x043D;&#x0435; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x0435;&#x0442;
&#x0434;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x044C; &#x043D;&#x0443;&#x0436;&#x043D;&#x043E;&#x0439; &#x0441;&#x0442;&#x0435;&#x043F;&#x0435;&#x043D;&#x0438; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x0433;&#x043E; &#x0443;&#x0441;&#x0438;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x0438; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0430;&#x044F; &#x0446;&#x0435;&#x043D;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0442;&#x0430;&#x043A;&#x043E;&#x0433;&#x043E;
&#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x043B;&#x0438;&#x0448;&#x044C; &#x043D;&#x0435;&#x043C;&#x043D;&#x043E;&#x0433;&#x043E; &#x043F;&#x0440;&#x0435;&#x0432;&#x044B;&#x0448;&#x0430;&#x0435;&#x0442; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0443;&#x044E; &#x0446;&#x0435;&#x043D;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0431;&#x0435;&#x0441;&#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x0439; &#x0421;&#x041A;&#x0422; [3].
&#x0421;&#x043A;&#x0430;&#x043D;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0435; &#x0441;&#x043B;&#x0435;&#x0434;&#x0443;&#x0435;&#x0442; &#x043F;&#x0440;&#x043E;&#x0432;&#x043E;&#x0434;&#x0438;&#x0442;&#x044C; &#x0432; &#x0444;&#x0430;&#x0437;&#x0443; &#x043D;&#x0430;&#x0438;&#x0431;&#x043E;&#x043B;&#x044C;&#x0448;&#x0435;&#x0433;&#x043E; &#x0443;&#x0441;&#x0438;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x043F;&#x0430;&#x0440;&#x0435;&#x043D;&#x0445;&#x0438;&#x043C;&#x044B; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439;
&#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;, &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x0430;&#x044F; &#x043D;&#x0430;&#x0441;&#x0442;&#x0443;&#x043F;&#x0430;&#x0435;&#x0442; &#x0432; &#x043F;&#x0440;&#x043E;&#x043C;&#x0435;&#x0436;&#x0443;&#x0442;&#x043A;&#x0435; &#x043E;&#x0442; 30 &#x0434;&#x043E; 70&#x00A0;&#x0441; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435; &#x043D;&#x0430;&#x0447;&#x0430;&#x043B;&#x0430; &#x0432;&#x0432;&#x0435;&#x0434;&#x0435;&#x043D;&#x0438;&#x044F; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x0433;&#x043E;
&#x0432;&#x0435;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x0430;. &#x0418;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F;, &#x043F;&#x0440;&#x043E;&#x0432;&#x0435;&#x0434;&#x0435;&#x043D;&#x043D;&#x044B;&#x0435; &#x0432; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0443;&#x044E; &#x0444;&#x0430;&#x0437;&#x0443;, &#x043E;&#x0431;&#x043B;&#x0430;&#x0434;&#x0430;&#x044E;&#x0442; &#x043D;&#x0430; 24% &#x0431;&#x043E;&#x043B;&#x044C;&#x0448;&#x0435;&#x0439;
&#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;&#x044E; &#x043F;&#x043E; &#x0441;&#x0440;&#x0430;&#x0432;&#x043D;&#x0435;&#x043D;&#x0438;&#x044E; &#x0441; &#x043F;&#x0440;&#x043E;&#x0432;&#x0435;&#x0434;&#x0435;&#x043D;&#x043D;&#x044B;&#x043C;&#x0438; &#x0432; &#x043F;&#x043E;&#x0440;&#x0442;&#x0430;&#x043B;&#x044C;&#x043D;&#x0443;&#x044E; &#x0438; &#x043D;&#x0430; 35% &#x0432; &#x0430;&#x0440;&#x0442;&#x0435;&#x0440;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x0443;&#x044E;
&#x0444;&#x0430;&#x0437;&#x0443; [8].
<!--l. 127--><p class="indent" >   &#x0418;&#x0441;&#x043F;&#x043E;&#x043B;&#x044C;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0435; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x044B;&#x0445; &#x0432;&#x0435;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432; &#x0441; &#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x043E;&#x0439; &#x043A;&#x043E;&#x043D;&#x0446;&#x0435;&#x043D;&#x0442;&#x0440;&#x0430;&#x0446;&#x0438;&#x0435;&#x0439; &#x0439;&#x043E;&#x0434;&#x0430; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x0435;&#x0442; &#x0434;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x044C; &#x0431;&#x043E;&#x043B;&#x0435;&#x0435;
&#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x043E;&#x0439; &#x0434;&#x0435;&#x043D;&#x0441;&#x0438;&#x0442;&#x043E;&#x043C;&#x0435;&#x0442;&#x0440;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x043F;&#x043B;&#x043E;&#x0442;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0441;&#x043E;&#x0441;&#x0443;&#x0434;&#x043E;&#x0432; &#x0438; &#x043F;&#x0430;&#x0440;&#x0435;&#x043D;&#x0445;&#x0438;&#x043C;&#x044B; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;, &#x0442;&#x0435;&#x043C;
&#x0441;&#x0430;&#x043C;&#x044B;&#x043C; &#x043E;&#x0431;&#x043B;&#x0435;&#x0433;&#x0447;&#x0430;&#x044F; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0435; [19]. &#x041F;&#x043E; &#x0434;&#x0440;&#x0443;&#x0433;&#x0438;&#x043C; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x043C;, &#x044F;&#x0432;&#x043D;&#x044B;&#x0445; &#x043F;&#x0440;&#x0435;&#x0438;&#x043C;&#x0443;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432; &#x0432; &#x043E;&#x0442;&#x043D;&#x043E;&#x0448;&#x0435;&#x043D;&#x0438;&#x0438;
&#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x0438; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0438; &#x043F;&#x0440;&#x0438;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x0435; &#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x043E;&#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x044B;&#x0445; &#x0432;&#x0435;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432; &#x043D;&#x0435; &#x0438;&#x043C;&#x0435;&#x0435;&#x0442; [17].
<!--l. 129--><p class="indent" >   &#x0412;&#x044B;&#x043F;&#x043E;&#x043B;&#x043D;&#x0435;&#x043D;&#x0438;&#x0435; &#x043C;&#x0443;&#x043B;&#x044C;&#x0442;&#x0438;&#x043F;&#x043B;&#x0430;&#x043D;&#x0430;&#x0440;&#x043D;&#x044B;&#x0445; &#x0440;&#x0435;&#x043A;&#x043E;&#x043D;&#x0441;&#x0442;&#x0440;&#x0443;&#x043A;&#x0446;&#x0438;&#x0439; &#x043D;&#x0435; &#x0442;&#x0440;&#x0435;&#x0431;&#x0443;&#x0435;&#x0442; &#x043C;&#x043D;&#x043E;&#x0433;&#x043E; &#x0432;&#x0440;&#x0435;&#x043C;&#x0435;&#x043D;&#x0438; &#x0438; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x0435;&#x0442;
&#x043F;&#x043E;&#x0432;&#x044B;&#x0441;&#x0438;&#x0442;&#x044C; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0443;&#x044E; &#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; [42]. &#x0420;&#x043E;&#x043B;&#x044C; &#x043A;&#x0440;&#x0438;&#x0432;&#x043E;&#x043B;&#x0438;&#x043D;&#x0435;&#x0439;&#x043D;&#x044B;&#x0445;
&#x0440;&#x0435;&#x043A;&#x043E;&#x043D;&#x0441;&#x0442;&#x0440;&#x0443;&#x043A;&#x0446;&#x0438;&#x0439; &#x0438; &#x0440;&#x0435;&#x043A;&#x043E;&#x043D;&#x0441;&#x0442;&#x0440;&#x0443;&#x043A;&#x0446;&#x0438;&#x0439; &#x0432; &#x043F;&#x0440;&#x043E;&#x0435;&#x043A;&#x0446;&#x0438;&#x0438; &#x043C;&#x0438;&#x043D;&#x0438;&#x043C;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0439; &#x0438;&#x043D;&#x0442;&#x0435;&#x043D;&#x0441;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x043D;&#x0435; &#x0441;&#x043E;&#x0432;&#x0441;&#x0435;&#x043C; &#x044F;&#x0441;&#x043D;&#x0430;. &#x0418;&#x0445;
&#x0438;&#x0441;&#x043F;&#x043E;&#x043B;&#x044C;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0435; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x0435;&#x0442; &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x0442;&#x044C; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x043E;&#x0432;&#x0443;&#x044E; &#x0441;&#x0438;&#x0441;&#x0442;&#x0435;&#x043C;&#x0443; &#x0441; &#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x043E;&#x043C;, &#x0441;&#x043E;&#x043F;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x0438;&#x043C;&#x044B;&#x043C; &#x0441;
&#x042D;&#x0420;&#x0425;&#x041F;&#x0413; [21]. &#x041E;&#x0434;&#x043D;&#x0430;&#x043A;&#x043E; &#x043F;&#x0440;&#x043E;&#x0446;&#x0435;&#x0441;&#x0441; &#x043F;&#x043E;&#x0441;&#x0442;&#x0440;&#x043E;&#x0435;&#x043D;&#x0438;&#x044F; &#x0437;&#x0430;&#x043D;&#x0438;&#x043C;&#x0430;&#x0435;&#x0442; &#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0442;&#x043E;&#x0447;&#x043D;&#x043E; &#x043C;&#x043D;&#x043E;&#x0433;&#x043E; &#x0432;&#x0440;&#x0435;&#x043C;&#x0435;&#x043D;&#x0438;, &#x0441;&#x0432;&#x044F;&#x0437;&#x0430;&#x043D; &#x0441;
&#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x044B;&#x043C; &#x0438;&#x0441;&#x043A;&#x0430;&#x0436;&#x0435;&#x043D;&#x0438;&#x0435;&#x043C; &#x0440;&#x0430;&#x0437;&#x043C;&#x0435;&#x0440;&#x043E;&#x0432; &#x0438; &#x0444;&#x043E;&#x0440;&#x043C;&#x044B; &#x0430;&#x043D;&#x0430;&#x0442;&#x043E;&#x043C;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445; &#x0441;&#x0442;&#x0440;&#x0443;&#x043A;&#x0442;&#x0443;&#x0440;, &#x0443;&#x0432;&#x0435;&#x043B;&#x0438;&#x0447;&#x0438;&#x0432;&#x0430;&#x0435;&#x0442;
&#x043E;&#x043F;&#x0435;&#x0440;&#x0430;&#x0442;&#x043E;&#x0440;&#x043E;&#x0437;&#x0430;&#x0432;&#x0438;&#x0441;&#x0438;&#x043C;&#x043E;&#x0441;&#x0442;&#x044C; &#x0432; &#x043F;&#x0440;&#x043E;&#x0446;&#x0435;&#x0441;&#x0441;&#x0435; &#x043F;&#x043E;&#x043B;&#x0443;&#x0447;&#x0435;&#x043D;&#x0438;&#x044F; &#x0438;&#x0437;&#x043E;&#x0431;&#x0440;&#x0430;&#x0436;&#x0435;&#x043D;&#x0438;&#x0439;.
<!--l. 133--><p class="indent" >   &#x0420;&#x0435;&#x043A;&#x043E;&#x043C;&#x0435;&#x043D;&#x0434;&#x0443;&#x0435;&#x0442;&#x0441;&#x044F; &#x0432;&#x044B;&#x043F;&#x043E;&#x043B;&#x043D;&#x044F;&#x0442;&#x044C; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0435; &#x0434;&#x043E; &#x0441;&#x0442;&#x0435;&#x043D;&#x0442;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x043E;&#x0431;&#x0449;&#x0435;&#x0433;&#x043E; &#x0436;&#x0435;&#x043B;&#x0447;&#x043D;&#x043E;&#x0433;&#x043E; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x0430; &#x0432; &#x0441;&#x0432;&#x044F;&#x0437;&#x0438;
&#x0441; &#x0442;&#x0435;&#x043C;, &#x0447;&#x0442;&#x043E; &#x043D;&#x0430;&#x043B;&#x0438;&#x0447;&#x0438;&#x0435; &#x0441;&#x0442;&#x0435;&#x043D;&#x0442;&#x0430; &#x0432;&#x044B;&#x0437;&#x044B;&#x0432;&#x0430;&#x0435;&#x0442; &#x043F;&#x043E;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0435; &#x0430;&#x0440;&#x0442;&#x0435;&#x0444;&#x0430;&#x043A;&#x0442;&#x043E;&#x0432; [63]. &#x0427;&#x0438;&#x0441;&#x043B;&#x043E;&#x0432;&#x044B;&#x0445; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x043E;
&#x0441;&#x0442;&#x0435;&#x043F;&#x0435;&#x043D;&#x0438; &#x0438;&#x0445; &#x0432;&#x043B;&#x0438;&#x044F;&#x043D;&#x0438;&#x044F; &#x043D;&#x0430; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0443;&#x044E; &#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0432; &#x0434;&#x043E;&#x0441;&#x0442;&#x0443;&#x043F;&#x043D;&#x043E;&#x0439; &#x043B;&#x0438;&#x0442;&#x0435;&#x0440;&#x0430;&#x0442;&#x0443;&#x0440;&#x0435; &#x043D;&#x0435;
&#x043D;&#x0430;&#x0439;&#x0434;&#x0435;&#x043D;&#x043E;.
<!--l. 135--><p class="indent" >   &#x0412; &#x043A;&#x043B;&#x0438;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x043F;&#x0440;&#x0430;&#x043A;&#x0442;&#x0438;&#x043A;&#x0435; &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0421;&#x041A;&#x0422; &#x0432; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0438; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;
&#x0441;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442; 75&#8211;100% , &#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; 70&#8211;100% [7&#8211;14]. &#x0412;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0435; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x0434;&#x0438;&#x0430;&#x043C;&#x0435;&#x0442;&#x0440;&#x043E;&#x043C; &#x0431;&#x043E;&#x043B;&#x044C;&#x0448;&#x0435;
2&#x00A0;&#x0441;&#x043C;, &#x043A;&#x0430;&#x043A; &#x043F;&#x0440;&#x0430;&#x0432;&#x0438;&#x043B;&#x043E;, &#x043D;&#x0435; &#x043F;&#x0440;&#x0435;&#x0434;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442; &#x043F;&#x0440;&#x043E;&#x0431;&#x043B;&#x0435;&#x043C; &#x0434;&#x043B;&#x044F; &#x0421;&#x041A;&#x0422;, &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0430; &#x0432; &#x0434;&#x0430;&#x043D;&#x043D;&#x043E;&#x043C;
&#x0441;&#x043B;&#x0443;&#x0447;&#x0430;&#x0435; &#x043F;&#x0440;&#x0435;&#x0432;&#x044B;&#x0448;&#x0430;&#x0435;&#x0442; 98% [10]. &#x041B;&#x043E;&#x0436;&#x043D;&#x043E;-&#x043E;&#x0442;&#x0440;&#x0438;&#x0446;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0435; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x044B; &#x043C;&#x043E;&#x0433;&#x0443;&#x0442; &#x0431;&#x044B;&#x0442;&#x044C; &#x043F;&#x043E;&#x043B;&#x0443;&#x0447;&#x0435;&#x043D;&#x044B; &#x0432; &#x0440;&#x0435;&#x0434;&#x043A;&#x0438;&#x0445;
&#x0441;&#x043B;&#x0443;&#x0447;&#x0430;&#x044F;&#x0445; &#x043D;&#x0430; &#x0444;&#x043E;&#x043D;&#x0435; &#x0441;&#x043E;&#x0447;&#x0435;&#x0442;&#x0430;&#x043D;&#x0438;&#x044F; &#x0430;&#x0441;&#x0446;&#x0438;&#x0442;&#x0430; &#x0438; &#x043F;&#x043E;&#x0440;&#x0442;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x0442;&#x0440;&#x043E;&#x043C;&#x0431;&#x043E;&#x0437;&#x0430; [13].
<!--l. 137--><p class="indent" >   &#x0427;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0421;&#x041A;&#x0422;, &#x0440;&#x0430;&#x0441;&#x0441;&#x0447;&#x0438;&#x0442;&#x0430;&#x043D;&#x043D;&#x0430;&#x044F; &#x0434;&#x043B;&#x044F; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0435;&#x0439; &#x0434;&#x0438;&#x0430;&#x043C;&#x0435;&#x0442;&#x0440;&#x043E;&#x043C; &#x0434;&#x043E; 20&#x00A0;&#x043C;&#x043C;, &#x043B;&#x0435;&#x0436;&#x0438;&#x0442; &#x043C;&#x0435;&#x0436;&#x0434;&#x0443; 18 &#x0438;
                                                                                            
                                                                                            
78%. &#x0420;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x044B; &#x043E;&#x043F;&#x0440;&#x0435;&#x0434;&#x0435;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0421;&#x041A;&#x0422; &#x0432; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0438; &#x043C;&#x0435;&#x043B;&#x043A;&#x0438;&#x0445; &#x0440;&#x0430;&#x043A;&#x043E;&#x0432;
&#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x043F;&#x0440;&#x0435;&#x0434;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x0435;&#x043D;&#x044B; &#x0432; &#x0442;&#x0430;&#x0431;&#x043B;. <a 
href="#x1-30011">1<!--tex4ht:ref: tab:small_tumors --></a>.
   <div class="table">
                                                                                            
                                                                                            
<!--l. 140--><p class="indent" >   <a 
 id="x1-30011"></a><hr class="float"><div class="float" 
>
                                                                                            
                                                                                            
 <div class="caption" 
><span class="id">&#x0422;&#x0430;&#x0431;&#x043B;&#x0438;&#x0446;&#x0430;&#x00A0;1: </span><span  
class="content">&#x0427;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0440;&#x0430;&#x0437;&#x043B;&#x0438;&#x0447;&#x043D;&#x044B;&#x0445; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x0432; &#x0432; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0438; &#x043C;&#x0435;&#x043B;&#x043A;&#x0438;&#x0445; &#x0430;&#x0434;&#x0435;&#x043D;&#x043E;&#x043A;&#x0430;&#x0440;&#x0446;&#x0438;&#x043D;&#x043E;&#x043C;
&#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;</span></div><!--tex4ht:label?: x1-30011 -->
<div class="tabular"> <table id="TBL-1" class="tabular" 
cellspacing="0" cellpadding="0"  
><colgroup id="TBL-1-1g"><col 
id="TBL-1-1"><col 
id="TBL-1-2"><col 
id="TBL-1-3"><col 
id="TBL-1-4"><col 
id="TBL-1-5"><col 
id="TBL-1-6"><col 
id="TBL-1-7"></colgroup><tr  
 style="vertical-align:baseline;" id="TBL-1-1-"><td  style="white-space:nowrap; text-align:right;" id="TBL-1-1-1"  
class="td11">              &#x0418;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0435;  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-1-2"  
class="td11"> &#x0420;&#x0430;&#x0437;&#x043C;&#x0435;&#x0440;&#x044B;  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-1-3"  
class="td11"> &#x0421;&#x041A;&#x0422;  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-1-4"  
class="td11"> &#x041C;&#x0420;&#x0422;  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-1-5"  
class="td11"> &#x041F;&#x042D;&#x0422;  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-1-6"  
class="td11"> &#x044D;&#x043D;&#x0434;&#x043E;&#x0423;&#x0417;&#x0418;  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-1-7"  
class="td11"> &#x0427;&#x0438;&#x0441;&#x043B;&#x043E; &#x0431;&#x043E;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445;  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-1-2-"><td  style="white-space:nowrap; text-align:right;" id="TBL-1-2-1"  
class="td11">     K. Okano&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;., 2011 [45]  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-2-2"  
class="td11">     &#x003C;20  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-2-3"  
class="td11">   40  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-2-4"  
class="td11">    0  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-2-5"  
class="td11">  100  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-2-6"  
class="td11">        -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-2-7"  
class="td11">             5  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-1-3-"><td  style="white-space:nowrap; text-align:right;" id="TBL-1-3-1"  
class="td11"> I. Matsumoto&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;., 2013&#x00A0;[41]  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-3-2"  
class="td11">     &#x003C;20  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-3-3"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-3-4"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-3-5"  
class="td11">   68  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-3-6"  
class="td11">        -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-3-7"  
class="td11">            16  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-1-4-"><td  style="white-space:nowrap; text-align:right;" id="TBL-1-4-1"  
class="td11">       S. Seo&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;., 2008&#x00A0;[53]  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-4-2"  
class="td11">     &#x003C;20  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-4-3"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-4-4"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-4-5"  
class="td11">   81  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-4-6"  
class="td11">        -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-4-7"  
class="td11">            16  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-1-5-"><td  style="white-space:nowrap; text-align:right;" id="TBL-1-5-1"  
class="td11"> Y.L. Bronstein&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;., 2004 [9]  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-5-2"  
class="td11">     &#x003C;20  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-5-3"  
class="td11">   78  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-5-4"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-5-5"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-5-6"  
class="td11">        -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-5-7"  
class="td11">            18  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-1-6-"><td  style="white-space:nowrap; text-align:right;" id="TBL-1-6-1"  
class="td11">   P. Legmann&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;., 1998 [37]  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-6-2"  
class="td11">     &#x003C;15  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-6-3"  
class="td11">   67  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-6-4"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-6-5"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-6-6"  
class="td11">      100  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-6-7"  
class="td11">             6  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-1-7-"><td  style="white-space:nowrap; text-align:right;" id="TBL-1-7-1"  
class="td11">   T. Ichikawa&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;., 1997 [26]  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-7-2"  
class="td11">     &#x003C;20  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-7-3"  
class="td11">   58  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-7-4"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-7-5"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-7-6"  
class="td11">        -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-7-7"  
class="td11">            12  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-1-8-"><td  style="white-space:nowrap; text-align:right;" id="TBL-1-8-1"  
class="td11">    D.M. Rose&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;., 1999 [51]  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-8-2"  
class="td11">     &#x003C;21  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-8-3"  
class="td11">   18  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-8-4"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-8-5"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-8-6"  
class="td11">        -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-8-7"  
class="td11">              -  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-1-9-"><td  style="white-space:nowrap; text-align:right;" id="TBL-1-9-1"  
class="td11">    J. Dewitt&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;., 2004&#x00A0;[13]  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-9-2"  
class="td11">     &#x003C;25  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-9-3"  
class="td11">   53  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-9-4"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-9-5"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-9-6"  
class="td11">       89  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-9-7"  
class="td11">            19  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-1-10-"><td  style="white-space:nowrap; text-align:right;" id="TBL-1-10-1"  
class="td11">    S.H. Yoon&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;., 2011 [68]  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-10-2"  
class="td11">     &#x003C;20  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-10-3"  
class="td11">   27  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-10-4"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-10-5"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-10-6"  
class="td11">        -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-10-7"  
class="td11">            59  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-1-11-"><td  style="white-space:nowrap; text-align:right;" id="TBL-1-11-1"  
class="td11">   H. Maguchi&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;., 2006 [38]  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-11-2"  
class="td11">     &#x003C;20  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-11-3"  
class="td11">   43  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-11-4"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-11-5"  
class="td11">     -  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-11-6"  
class="td11">       95  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-1-11-7"  
class="td11">            21  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-1-12-"><td  style="white-space:nowrap; text-align:right;" id="TBL-1-12-1"  
class="td11">                            </td></tr></table></div>
                                                                                            
                                                                                            
   </div><hr class="endfloat" />
   </div>
<!--l. 161--><p class="indent" >   &#x0412; &#x043F;&#x0435;&#x0440;&#x0435;&#x0447;&#x0438;&#x0441;&#x043B;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445; &#x0440;&#x0430;&#x0431;&#x043E;&#x0442;&#x0430;&#x0445; &#x043D;&#x0435;&#x0442; &#x043F;&#x043E;&#x0434;&#x0440;&#x043E;&#x0431;&#x043D;&#x043E;&#x0433;&#x043E; &#x043E;&#x043F;&#x0438;&#x0441;&#x0430;&#x043D;&#x0438;&#x044F; &#x043F;&#x0440;&#x0438;&#x0447;&#x0438;&#x043D; &#x043B;&#x043E;&#x0436;&#x043D;&#x043E; &#x043E;&#x0442;&#x0440;&#x0438;&#x0446;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445;
&#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x043E;&#x0432;. &#x041D;&#x0435; &#x0441;&#x043E;&#x0432;&#x0441;&#x0435;&#x043C; &#x044F;&#x0441;&#x043D;&#x043E;, &#x044F;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442;&#x0441;&#x044F; &#x043B;&#x0438; &#x044D;&#x0442;&#x043E; &#x0438;&#x0441;&#x043A;&#x043B;&#x044E;&#x0447;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E; &#x043F;&#x0440;&#x043E;&#x0431;&#x043B;&#x0435;&#x043C;&#x043E;&#x0439; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x0438;&#x043B;&#x0438;
&#x043E;&#x0431;&#x0443;&#x0441;&#x043B;&#x043E;&#x0432;&#x043B;&#x0435;&#x043D;&#x043E; &#x0441;&#x043B;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;&#x044E; &#x0442;&#x0440;&#x0430;&#x043A;&#x0442;&#x043E;&#x0432;&#x043A;&#x0438; &#x043F;&#x0440;&#x0438;&#x0440;&#x043E;&#x0434;&#x044B; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x043C;&#x0430;&#x043B;&#x043E;&#x0433;&#x043E; &#x043E;&#x0431;&#x044A;&#x0451;&#x043C;&#x0430;. &#x0412; &#x0442;&#x0430;&#x043A;&#x043E;&#x043C;
&#x0441;&#x043B;&#x0443;&#x0447;&#x0430;&#x0435;, &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0438; &#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0431;&#x0443;&#x0434;&#x0443;&#x0442; &#x0437;&#x0430;&#x0432;&#x0438;&#x0441;&#x0435;&#x0442;&#x044C; &#x043E;&#x0442; &#x043F;&#x0440;&#x043E;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x0446;&#x0435;&#x043D;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;
&#x043F;&#x043E;&#x043B;&#x043E;&#x0436;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x0430; &#x0432; &#x0441;&#x0432;&#x044F;&#x0437;&#x0438; &#x0441; &#x043F;&#x0441;&#x0438;&#x0445;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x043C;&#x0438; &#x043E;&#x0441;&#x043E;&#x0431;&#x0435;&#x043D;&#x043D;&#x043E;&#x0441;&#x0442;&#x044F;&#x043C;&#x0438; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E;
&#x043F;&#x0440;&#x043E;&#x0446;&#x0435;&#x0441;&#x0441;&#x0430;. &#x0421;&#x043B;&#x0435;&#x0434;&#x0443;&#x0435;&#x0442; &#x0443;&#x0447;&#x0438;&#x0442;&#x044B;&#x0432;&#x0430;&#x0442;&#x044C;, &#x0447;&#x0442;&#x043E; &#x043E;&#x043A;&#x043E;&#x043B;&#x043E; 5-10% &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0435;&#x0439; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x043F;&#x0440;&#x0438;
&#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x043C; &#x0443;&#x0441;&#x0438;&#x043B;&#x0435;&#x043D;&#x0438;&#x0438; &#x043F;&#x043E; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x043C; &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0439; &#x043E;&#x0446;&#x0435;&#x043D;&#x043A;&#x0438; &#x0438;&#x0437;&#x043E;&#x0434;&#x0435;&#x043D;&#x0441;&#x043D;&#x044B; &#x043F;&#x0430;&#x0440;&#x0435;&#x043D;&#x0445;&#x0438;&#x043C;&#x0435; [3,28]. &#x041E;&#x0434;&#x043D;&#x0430;&#x043A;&#x043E;, &#x0435;&#x0441;&#x043B;&#x0438;
&#x0438;&#x0437;&#x043C;&#x0435;&#x0440;&#x0438;&#x0442;&#x044C; &#x0434;&#x0435;&#x043D;&#x0441;&#x0438;&#x0442;&#x043E;&#x043C;&#x0435;&#x0442;&#x0440;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0443;&#x044E; &#x043F;&#x043B;&#x043E;&#x0442;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0432; &#x043F;&#x0440;&#x043E;&#x0435;&#x043A;&#x0446;&#x0438;&#x0438; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0438;, &#x0442;&#x043E; &#x043E;&#x043D;&#x0430; &#x043C;&#x043E;&#x0436;&#x0435;&#x0442; &#x043E;&#x0442;&#x043B;&#x0438;&#x0447;&#x0430;&#x0442;&#x044C;&#x0441;&#x044F; &#x043E;&#x0442;
&#x043F;&#x0430;&#x0440;&#x0435;&#x043D;&#x0445;&#x0438;&#x043C;&#x044B; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;. &#x0412; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0438; R.W.&#x00A0;Prokesh&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;. &#x0440;&#x0430;&#x0437;&#x043D;&#x0438;&#x0446;&#x0430; &#x0432;
&#x0434;&#x0435;&#x043D;&#x0441;&#x0438;&#x0442;&#x043E;&#x043C;&#x0435;&#x0442;&#x0440;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x043F;&#x043B;&#x043E;&#x0442;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x043C;&#x0435;&#x0436;&#x0434;&#x0443; «&#x0438;&#x0437;&#x043E;&#x0434;&#x0435;&#x043D;&#x0441;&#x043D;&#x043E;&#x0439;» &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x044C;&#x044E; &#x0438; &#x043F;&#x0430;&#x0440;&#x0435;&#x043D;&#x0445;&#x0438;&#x043C;&#x043E;&#x0439; &#x0441;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x0438;&#x043B;&#x0430;
<span 
class="cmr-12">9</span><span 
class="cmmi-12">, </span><span 
class="cmr-12">25 </span><span 
class="cmsy-10x-x-120">± </span><span 
class="cmr-12">11</span><span 
class="cmmi-12">, </span><span 
class="cmr-12">3</span><span 
class="cmmi-12">HU </span>&#x0432; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0443;&#x044E; &#x0444;&#x0430;&#x0437;&#x0443; &#x0438; <span 
class="cmr-12">4</span><span 
class="cmmi-12">, </span><span 
class="cmr-12">15 </span><span 
class="cmsy-10x-x-120">± </span><span 
class="cmr-12">8</span><span 
class="cmmi-12">, </span><span 
class="cmr-12">5</span><span 
class="cmmi-12">HU </span>&#x0432; &#x043F;&#x043E;&#x0440;&#x0442;&#x0430;&#x043B;&#x044C;&#x043D;&#x0443;&#x044E; [49]. &#x0414;&#x043B;&#x044F; &#x0433;&#x0438;&#x043F;&#x043E;&#x0434;&#x0435;&#x043D;&#x0441;&#x043D;&#x044B;&#x0445;
&#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0435;&#x0439; &#x0440;&#x0430;&#x0437;&#x043D;&#x0438;&#x0446;&#x0430; &#x0431;&#x044B;&#x043B;&#x0430; <span 
class="cmr-12">74</span><span 
class="cmmi-12">, </span><span 
class="cmr-12">76 </span><span 
class="cmsy-10x-x-120">± </span><span 
class="cmr-12">35</span><span 
class="cmmi-12">, </span><span 
class="cmr-12">61</span><span 
class="cmmi-12">HU</span>. &#x0415;&#x0441;&#x0442;&#x044C; &#x043C;&#x043D;&#x0435;&#x043D;&#x0438;&#x0435;, &#x0447;&#x0442;&#x043E; &#x0434;&#x043B;&#x044F; &#x0440;&#x0430;&#x0441;&#x043F;&#x043E;&#x0437;&#x043D;&#x0430;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F;
&#x0440;&#x0430;&#x0437;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0434;&#x0435;&#x043D;&#x0441;&#x0438;&#x0442;&#x043E;&#x043C;&#x0435;&#x0442;&#x0440;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x043F;&#x043B;&#x043E;&#x0442;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x043C;&#x0435;&#x0436;&#x0434;&#x0443; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x044C;&#x044E; &#x0438; &#x043F;&#x0430;&#x0440;&#x0435;&#x043D;&#x0445;&#x0438;&#x043C;&#x043E;&#x0439; &#x0434;&#x043E;&#x043B;&#x0436;&#x043D;&#x0430; &#x0441;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x0442;&#x044C; &#x043D;&#x0435;
&#x043C;&#x0435;&#x043D;&#x0435;&#x0435; 10 HU [6]. &#x0418;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x0444;&#x0438;&#x0437;&#x0438;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0438; &#x0432;&#x043E;&#x0441;&#x043F;&#x0440;&#x0438;&#x044F;&#x0442;&#x0438;&#x044F; &#x043F;&#x043E; &#x044D;&#x0442;&#x043E;&#x043C;&#x0443; &#x0432;&#x043E;&#x043F;&#x0440;&#x043E;&#x0441;&#x0443; &#x0432; &#x0434;&#x043E;&#x0441;&#x0442;&#x0443;&#x043F;&#x043D;&#x043E;&#x0439; &#x043D;&#x0430;&#x043C;
&#x043B;&#x0438;&#x0442;&#x0435;&#x0440;&#x0430;&#x0442;&#x0443;&#x0440;&#x0435; &#x043E;&#x043F;&#x0443;&#x0431;&#x043B;&#x0438;&#x043A;&#x043E;&#x0432;&#x0430;&#x043D;&#x043E; &#x043D;&#x0435; &#x0431;&#x044B;&#x043B;&#x043E;. &#x0418; &#x0432;&#x0438;&#x0434;&#x0438;&#x043C;&#x043E;, &#x0442;&#x0440;&#x0435;&#x0431;&#x0443;&#x044E;&#x0442; &#x0443;&#x0442;&#x043E;&#x0447;&#x043D;&#x0435;&#x043D;&#x0438;&#x044F; &#x0432; &#x0441;&#x043E;&#x0432;&#x0440;&#x0435;&#x043C;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445; &#x0443;&#x0441;&#x043B;&#x043E;&#x0432;&#x0438;&#x044F;&#x0445;, &#x0442;.&#x043A;.
&#x043F;&#x043E;&#x0432;&#x044B;&#x0441;&#x0438;&#x043B;&#x0438;&#x0441;&#x044C; &#x0434;&#x0435;&#x0442;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x044F; &#x0438; &#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x043E; &#x0438;&#x0437;&#x043E;&#x0431;&#x0440;&#x0430;&#x0436;&#x0435;&#x043D;&#x0438;&#x0439;.
<!--l. 166--><p class="indent" >   &#x0412; &#x0441;&#x0432;&#x044F;&#x0437;&#x0438; &#x0441; &#x043E;&#x0442;&#x0441;&#x0443;&#x0442;&#x0441;&#x0442;&#x0432;&#x0438;&#x0435;&#x043C; &#x043A;&#x043E;&#x0433;&#x043E;&#x0440;&#x0442;&#x043D;&#x044B;&#x0445; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439;, &#x043F;&#x043E;&#x0441;&#x0432;&#x044F;&#x0449;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445; &#x0441;&#x043A;&#x0440;&#x0438;&#x043D;&#x0438;&#x043D;&#x0433;&#x0443; &#x0440;&#x0430;&#x043A;&#x0430;
&#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0441; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E; &#x0432;&#x0441;&#x0435;&#x0433;&#x043E; &#x0441;&#x043F;&#x0435;&#x043A;&#x0442;&#x0440;&#x0430; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x0432; &#x043B;&#x0443;&#x0447;&#x0435;&#x0432;&#x043E;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438;, &#x043E;&#x0446;&#x0435;&#x043D;&#x0438;&#x0442;&#x044C;
&#x0440;&#x0435;&#x0430;&#x043B;&#x044C;&#x043D;&#x0443;&#x044E; &#x0440;&#x0430;&#x0441;&#x043F;&#x0440;&#x043E;&#x0441;&#x0442;&#x0440;&#x0430;&#x043D;&#x0435;&#x043D;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0442;&#x0430;&#x043A;&#x0438;&#x0445; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0435;&#x0439; &#x043D;&#x0435;&#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;. &#x0412; &#x0441;&#x0440;&#x0435;&#x0434;&#x043D;&#x0435;&#x043C; &#x0440;&#x0430;&#x0437;&#x043C;&#x0435;&#x0440; &#x0438;&#x0437;&#x043E;&#x0434;&#x0435;&#x043D;&#x0441;&#x0438;&#x0432;&#x043D;&#x044B;&#x0445;
&#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0435;&#x0439;, &#x0438;&#x0437;&#x043C;&#x0435;&#x0440;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445; &#x043D;&#x0430; &#x043C;&#x0430;&#x043A;&#x0440;&#x043E;&#x043F;&#x0440;&#x0435;&#x043F;&#x0430;&#x0440;&#x0430;&#x0442;&#x0435;, &#x0441;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442; 30&#x00A0;&#x043C;&#x043C; (&#x043E;&#x0442; 15 &#x0434;&#x043E; 40&#x00A0;&#x043C;&#x043C;). &#x0418;&#x043D;&#x043E;&#x0433;&#x0434;&#x0430; &#x0442;&#x0430;&#x043A;&#x0438;&#x0435;
&#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0438; &#x043D;&#x0435; &#x0443;&#x0434;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F; &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x0442;&#x044C; &#x0434;&#x0430;&#x0436;&#x0435; &#x043D;&#x0430; &#x043C;&#x0430;&#x043A;&#x0440;&#x043E;&#x043F;&#x0440;&#x0435;&#x043F;&#x0430;&#x0440;&#x0430;&#x0442;&#x0435; [9]. &#x0413;&#x0438;&#x0441;&#x0442;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438; &#x0438;&#x0437;&#x043E;&#x0434;&#x0435;&#x043D;&#x0441;&#x043D;&#x044B;&#x0435;
&#x0440;&#x0430;&#x043A;&#x0438; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0445;&#x0430;&#x0440;&#x0430;&#x043A;&#x0442;&#x0435;&#x0440;&#x0438;&#x0437;&#x0443;&#x044E;&#x0442;&#x0441;&#x044F; &#x0431;&#x043E;&#x043B;&#x0435;&#x0435; &#x043D;&#x0438;&#x0437;&#x043A;&#x043E;&#x0439; &#x043A;&#x043B;&#x0435;&#x0442;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x043F;&#x043B;&#x043E;&#x0442;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;&#x044E;, &#x0431;´&#x043E;&#x043B;&#x044C;&#x0448;&#x0438;&#x043C;
&#x0447;&#x0438;&#x0441;&#x043B;&#x043E;&#x043C; &#x0430;&#x0446;&#x0438;&#x043D;&#x0443;&#x0441;&#x043E;&#x0432; &#x0438; &#x043C;&#x0435;&#x043D;&#x044C;&#x0448;&#x0438;&#x043C; &#x043D;&#x0435;&#x043A;&#x0440;&#x043E;&#x0437;&#x043E;&#x0432;, &#x0447;&#x0442;&#x043E; &#x0440;&#x0430;&#x0441;&#x0446;&#x0435;&#x043D;&#x0438;&#x0432;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F; &#x043A;&#x0430;&#x043A; &#x0440;&#x0430;&#x043D;&#x043D;&#x0438;&#x0435; &#x0438;&#x0437;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x044F; [68].
&#x0417;&#x0430;&#x043F;&#x043E;&#x0434;&#x043E;&#x0437;&#x0440;&#x0438;&#x0442;&#x044C; &#x043D;&#x0430;&#x043B;&#x0438;&#x0447;&#x0438;&#x0435; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0438; &#x0432; &#x0442;&#x0430;&#x043A;&#x0438;&#x0445; &#x0441;&#x043B;&#x0443;&#x0447;&#x0430;&#x044F;&#x0445; &#x043C;&#x043E;&#x0436;&#x043D;&#x043E; &#x043F;&#x043E; &#x043A;&#x043E;&#x0441;&#x0432;&#x0435;&#x043D;&#x043D;&#x044B;&#x043C; &#x043F;&#x0440;&#x0438;&#x0437;&#x043D;&#x0430;&#x043A;&#x0430;&#x043C;: &#x043C;&#x0430;&#x0441;&#x0441;&#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0443;,
&#x043E;&#x0431;&#x0440;&#x044B;&#x0432;&#x0443; &#x0438; &#x0440;&#x0430;&#x0441;&#x0448;&#x0438;&#x0440;&#x0435;&#x043D;&#x0438;&#x044E; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x0430;, &#x0430;&#x0442;&#x0440;&#x043E;&#x0444;&#x0438;&#x0438; &#x043F;&#x0430;&#x0440;&#x0435;&#x043D;&#x0445;&#x0438;&#x043C;&#x044B; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;
&#x0434;&#x0438;&#x0441;&#x0442;&#x0430;&#x043B;&#x044C;&#x043D;&#x0435;&#x0435; &#x043C;&#x0435;&#x0441;&#x0442;&#x0430; &#x043E;&#x0431;&#x0440;&#x044B;&#x0432;&#x0430; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x0430;.
<!--l. 168--><p class="indent" >   &#x041F;&#x0440;&#x044F;&#x043C;&#x0430;&#x044F; &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x044F; &#x0442;&#x0430;&#x043A;&#x0438;&#x0445; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0435;&#x0439; &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x0430; &#x0441; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E; &#x041C;&#x0420;&#x0422; &#x0438;&#x043B;&#x0438; &#x041F;&#x042D;&#x0422; &#x0441; <sup><span 
class="cmr-8">18</span></sup><span 
class="cmmi-12">F</span>-&#x0424;&#x0414;&#x0413; [32].
&#x0418;&#x043D;&#x043E;&#x0433;&#x0434;&#x0430; &#x0438;&#x0445; &#x0443;&#x0434;&#x0430;&#x0451;&#x0442;&#x0441;&#x044F; &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x0442;&#x044C; &#x0441; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E; &#x041C;&#x0420;&#x0422; &#x0431;&#x0435;&#x0437; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x0433;&#x043E; &#x0443;&#x0441;&#x0438;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F;, &#x0438;&#x0441;&#x043F;&#x043E;&#x043B;&#x044C;&#x0437;&#x0443;&#x044F;
&#x0442;&#x043E;&#x043B;&#x044C;&#x043A;&#x043E; &#x0434;&#x0438;&#x0444;&#x0444;&#x0443;&#x0437;&#x0438;&#x043E;&#x043D;&#x043D;&#x043E; &#x0432;&#x0437;&#x0432;&#x0435;&#x0448;&#x0435;&#x043D;&#x043D;&#x044B;&#x0435; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; [55]. &#x0421; &#x0434;&#x0440;&#x0443;&#x0433;&#x043E;&#x0439; &#x0441;&#x0442;&#x043E;&#x0440;&#x043E;&#x043D;&#x044B; &#x0414;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0430;&#x044F;
&#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x041F;&#x042D;&#x0422;, &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;, &#x043C;&#x0430;&#x043B;&#x043E; &#x043E;&#x0442;&#x043B;&#x0438;&#x0447;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F; &#x043E;&#x0442; CA19-9 [28], &#x0430; &#x0432; &#x0440;&#x044F;&#x0434;&#x0435; &#x0441;&#x043B;&#x0443;&#x0447;&#x0430;&#x0435;&#x0432; &#x043F;&#x0440;&#x0438; &#x0421;&#x041A;&#x0422;
&#x0443;&#x0434;&#x0430;&#x0451;&#x0442;&#x0441;&#x044F; &#x0432;&#x044B;&#x044F;&#x0432;&#x0438;&#x0442;&#x044C; &#x0431;&#x043E;&#x043B;&#x044C;&#x0448;&#x0435; &#x043C;&#x0435;&#x043B;&#x043A;&#x0438;&#x0445; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0435;&#x0439;, &#x0447;&#x0435;&#x043C; &#x043F;&#x0440;&#x0438; &#x041C;&#x0420;&#x0422; [45]. &#x0422;&#x0430;&#x043A;&#x0438;&#x043C; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x043C;, &#x0432;&#x043E;&#x043F;&#x0440;&#x043E;&#x0441; &#x043E;
&#x0440;&#x0430;&#x0446;&#x0438;&#x043E;&#x043D;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x043C; &#x0430;&#x043B;&#x0433;&#x043E;&#x0440;&#x0438;&#x0442;&#x043C;&#x0435; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x043F;&#x0430;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442;&#x043E;&#x0432; &#x0441; &#x043F;&#x043E;&#x0434;&#x043E;&#x0437;&#x0440;&#x0435;&#x043D;&#x0438;&#x0435;&#x043C; &#x043D;&#x0430; &#x043C;&#x0435;&#x043B;&#x043A;&#x0443;&#x044E; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x044C;
&#x043F;&#x043E;-&#x043F;&#x0440;&#x0435;&#x0436;&#x043D;&#x0435;&#x043C;&#x0443; &#x043E;&#x0441;&#x0442;&#x0430;&#x0451;&#x0442;&#x0441;&#x044F; &#x043E;&#x0442;&#x043A;&#x0440;&#x044B;&#x0442;&#x044B;&#x043C;. &#x041E;&#x043F;&#x0442;&#x0438;&#x043C;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x043C; &#x043F;&#x043E;&#x0434;&#x0445;&#x043E;&#x0434;&#x043E;&#x043C;, &#x043D;&#x0430; &#x0441;&#x0435;&#x0433;&#x043E;&#x0434;&#x043D;&#x044F;&#x0448;&#x043D;&#x0438;&#x0439; &#x0434;&#x0435;&#x043D;&#x044C;, &#x0432;&#x044B;&#x0433;&#x043B;&#x044F;&#x0434;&#x0438;&#x0442;
&#x043F;&#x0440;&#x043E;&#x0444;&#x0435;&#x0441;&#x0441;&#x0438;&#x043E;&#x043D;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E; &#x0432;&#x044B;&#x043F;&#x043E;&#x043B;&#x043D;&#x0435;&#x043D;&#x043D;&#x043E;&#x0435; &#x044D;&#x043D;&#x0434;&#x043E;&#x0423;&#x0417;&#x0418; &#x0441; &#x0430;&#x0441;&#x043F;&#x0438;&#x0440;&#x0430;&#x0446;&#x0438;&#x043E;&#x043D;&#x043D;&#x043E;&#x0439; &#x0431;&#x0438;&#x043E;&#x043F;&#x0441;&#x0438;&#x0435;&#x0439;. &#x041F;&#x0440;&#x0438; &#x043F;&#x043E;&#x043B;&#x043E;&#x0436;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x043C;
&#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x0435; &#x044D;&#x043D;&#x0434;&#x043E;&#x0423;&#x0417;&#x0418; &#x0438; &#x043E;&#x0442;&#x0440;&#x0438;&#x0446;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x043C; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x0435; &#x0431;&#x0438;&#x043E;&#x043F;&#x0441;&#x0438;&#x0438; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0435; (&#x0432;&#x043A;&#x043B;&#x044E;&#x0447;&#x0430;&#x044F; &#x0431;&#x0438;&#x043E;&#x043F;&#x0441;&#x0438;&#x044E;)
&#x0446;&#x0435;&#x043B;&#x0435;&#x0441;&#x043E;&#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043D;&#x043E; &#x043F;&#x043E;&#x0432;&#x0442;&#x043E;&#x0440;&#x0438;&#x0442;&#x044C; [56].
   <h5 class="likesubsubsectionHead"><a 
 id="x1-4000"></a>&#x041C;&#x0420;&#x0422;</h5>
<!--l. 171--><p class="noindent" >&#x0418;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0435; &#x0440;&#x0435;&#x043A;&#x043E;&#x043C;&#x0435;&#x043D;&#x0434;&#x0443;&#x0435;&#x0442;&#x0441;&#x044F; &#x043F;&#x0440;&#x043E;&#x0432;&#x043E;&#x0434;&#x0438;&#x0442;&#x044C; &#x043D;&#x0430; &#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x043E;&#x043F;&#x043E;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445; &#x0442;&#x043E;&#x043C;&#x043E;&#x0433;&#x0440;&#x0430;&#x0444;&#x0430;&#x0445; (&#x003E; 1&#x00A0;T), &#x0441; &#x043E;&#x0431;&#x044F;&#x0437;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x043C;
&#x0438;&#x0441;&#x043F;&#x043E;&#x043B;&#x044C;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0435;&#x043C; &#x0444;&#x0430;&#x0437;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x043F;&#x043E;&#x0432;&#x0435;&#x0440;&#x0445;&#x043D;&#x043E;&#x0441;&#x0442;&#x043D;&#x044B;&#x0445; &#x043A;&#x0430;&#x0442;&#x0443;&#x0448;&#x0435;&#x043A;, &#x0430;&#x0432;&#x0442;&#x043E;&#x043C;&#x0430;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445; &#x0438;&#x043D;&#x044A;&#x0435;&#x043A;&#x0442;&#x043E;&#x0440;&#x043E;&#x0432;
&#x0434;&#x043B;&#x044F; &#x0432;&#x0432;&#x0435;&#x0434;&#x0435;&#x043D;&#x0438;&#x044F; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x0433;&#x043E; &#x0432;&#x0435;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x0430;, &#x043C;&#x043E;&#x0449;&#x043D;&#x044B;&#x0445; &#x0433;&#x0440;&#x0430;&#x0434;&#x0438;&#x0435;&#x043D;&#x0442;&#x043E;&#x0432; &#x0438; &#x0431;&#x044B;&#x0441;&#x0442;&#x0440;&#x044B;&#x0445; &#x0438;&#x043C;&#x043F;&#x0443;&#x043B;&#x044C;&#x0441;&#x043D;&#x044B;&#x0445;
&#x043F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x0435;&#x0439; &#x0434;&#x043B;&#x044F; &#x0443;&#x043C;&#x0435;&#x043D;&#x044C;&#x0448;&#x0435;&#x043D;&#x0438;&#x044F; &#x0430;&#x0440;&#x0442;&#x0435;&#x0444;&#x0430;&#x043A;&#x0442;&#x043E;&#x0432;, &#x0441;&#x0432;&#x044F;&#x0437;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x0441; &#x0434;&#x044B;&#x0445;&#x0430;&#x043D;&#x0438;&#x0435;&#x043C; [14]. &#x0420;&#x0430;&#x043A;
&#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0438;&#x0440;&#x0443;&#x0435;&#x0442;&#x0441;&#x044F; &#x043A;&#x0430;&#x043A; &#x0433;&#x0435;&#x0442;&#x0435;&#x0440;&#x043E;&#x0433;&#x0435;&#x043D;&#x043D;&#x043E; &#x0433;&#x0438;&#x043F;&#x043E;&#x0438;&#x043D;&#x0442;&#x0435;&#x043D;&#x0441;&#x0438;&#x0432;&#x043D;&#x0430;&#x044F; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x044C; &#x043D;&#x0430; &#x0422;1
&#x0432;&#x0437;&#x0432;&#x0435;&#x0448;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445; &#x0438;&#x0437;&#x043E;&#x0431;&#x0440;&#x0430;&#x0436;&#x0435;&#x043D;&#x0438;&#x044F;&#x0445; &#x0438; &#x0438;&#x043C;&#x0435;&#x0435;&#x0442; &#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0442;&#x043E;&#x0447;&#x043D;&#x043E; &#x0432;&#x0430;&#x0440;&#x0438;&#x0430;&#x0431;&#x0435;&#x043B;&#x044C;&#x043D;&#x0443;&#x044E; &#x0438;&#x043D;&#x0442;&#x0435;&#x043D;&#x0441;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x043D;&#x0430; T2 &#x0432;&#x0437;&#x0432;&#x0435;&#x0448;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445;
&#x0438;&#x0437;&#x043E;&#x0431;&#x0440;&#x0430;&#x0436;&#x0435;&#x043D;&#x0438;&#x044F;&#x0445;. &#x041F;&#x0440;&#x0438; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x043C; &#x0443;&#x0441;&#x0438;&#x043B;&#x0435;&#x043D;&#x0438;&#x0438; &#x0445;&#x0430;&#x0440;&#x0430;&#x043A;&#x0442;&#x0435;&#x0440; &#x043D;&#x0430;&#x043A;&#x043E;&#x043F;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x0433;&#x043E; &#x0432;&#x0435;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x0430;
&#x0441;&#x043E;&#x043E;&#x0442;&#x0432;&#x0435;&#x0442;&#x0441;&#x0442;&#x0432;&#x0443;&#x0435;&#x0442; &#x0433;&#x0438;&#x043F;&#x043E;&#x0432;&#x0430;&#x0441;&#x043A;&#x0443;&#x043B;&#x044F;&#x0440;&#x043D;&#x043E;&#x043C;&#x0443; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x0446;&#x0443; [52]. &#x041F;&#x0440;&#x0438;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x0435; &#x0431;&#x044B;&#x0441;&#x0442;&#x0440;&#x044B;&#x0445; &#x043F;&#x0440;&#x043E;&#x0433;&#x0440;&#x0430;&#x043C;&#x043C; (&#x043D;&#x0430;&#x043F;&#x0440;&#x0438;&#x043C;&#x0435;&#x0440;
15&#x0442;&#x0438; &#x0441;&#x0435;&#x043A;&#x0443;&#x043D;&#x0434;&#x043D;&#x0430;&#x044F; FLAME) &#x0442;&#x0430;&#x043A;&#x0436;&#x0435; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x0435;&#x0442; &#x043F;&#x043E;&#x043B;&#x0443;&#x0447;&#x0438;&#x0442;&#x044C; «&#x043C;&#x043D;&#x043E;&#x0433;&#x043E;&#x0444;&#x0430;&#x0437;&#x043D;&#x043E;&#x0435;» &#x0438;&#x0437;&#x043E;&#x0431;&#x0440;&#x0430;&#x0436;&#x0435;&#x043D;&#x0438;&#x0435;
                                                                                            
                                                                                            
&#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; [1]. &#x041F;&#x0430;&#x0440;&#x0435;&#x043D;&#x0445;&#x0438;&#x043C;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;, &#x043B;&#x0435;&#x0436;&#x0430;&#x0449;&#x0430;&#x044F; &#x0434;&#x0438;&#x0441;&#x0442;&#x0430;&#x043B;&#x044C;&#x043D;&#x0435;&#x0435;
&#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0438;, &#x0442;&#x0430;&#x043A;&#x0436;&#x0435; &#x043C;&#x043E;&#x0436;&#x0435;&#x0442; &#x0438;&#x043C;&#x0435;&#x0442;&#x044C; &#x0433;&#x0438;&#x043F;&#x043E;&#x0438;&#x043D;&#x0442;&#x0435;&#x043D;&#x0441;&#x0438;&#x0432;&#x043D;&#x044B;&#x0439; &#x0441;&#x0438;&#x0433;&#x043D;&#x0430;&#x043B;. &#x041E;&#x0442;&#x0433;&#x0440;&#x0430;&#x043D;&#x0438;&#x0447;&#x0438;&#x0442;&#x044C; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x044C; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x044C; &#x043E;&#x0442;
&#x043D;&#x0435;&#x043F;&#x043E;&#x0440;&#x0430;&#x0436;&#x0435;&#x043D;&#x043D;&#x043E;&#x0439; &#x043F;&#x0430;&#x0440;&#x0435;&#x043D;&#x0445;&#x0438;&#x043C;&#x044B;, &#x043A;&#x0430;&#x043A; &#x043F;&#x0440;&#x0430;&#x0432;&#x0438;&#x043B;&#x043E;, &#x043C;&#x043E;&#x0436;&#x043D;&#x043E; &#x043D;&#x0430; &#x0434;&#x0438;&#x0444;&#x0444;&#x0443;&#x0437;&#x0438;&#x043E;&#x043D;&#x043D;&#x043E; &#x0432;&#x0437;&#x0432;&#x0435;&#x0448;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445; &#x0438;&#x0437;&#x043E;&#x0431;&#x0440;&#x0430;&#x0436;&#x0435;&#x043D;&#x0438;&#x044F;&#x0445;
(&#x0414;&#x0412;&#x0418;) [29].
<!--l. 173--><p class="indent" >   &#x0414;&#x0430;&#x043D;&#x043D;&#x044B;&#x0435; &#x043C;&#x0435;&#x0442;&#x0430;-&#x0430;&#x043D;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430; S.&#x00A0;Bipat&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;.&#x00A0;[7] &#x043F;&#x043E;&#x043A;&#x0430;&#x0437;&#x0430;&#x043B;&#x0438;, &#x0447;&#x0442;&#x043E; &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x041C;&#x0420;&#x0422; &#x0432; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0438;
&#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0443;&#x0441;&#x0442;&#x0443;&#x043F;&#x0430;&#x0435;&#x0442; &#x0421;&#x041A;&#x0422;. &#x0420;&#x044F;&#x0434; &#x0431;&#x043E;&#x043B;&#x0435;&#x0435; &#x043F;&#x043E;&#x0437;&#x0434;&#x043D;&#x0438;&#x0445; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x0434;&#x0435;&#x043C;&#x043E;&#x043D;&#x0441;&#x0442;&#x0440;&#x0438;&#x0440;&#x0443;&#x0435;&#x0442;
&#x0441;&#x043E;&#x043F;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x0438;&#x043C;&#x044B;&#x0435; &#x0441; &#x0421;&#x041A;&#x0422; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0435; &#x0445;&#x0430;&#x0440;&#x0430;&#x043A;&#x0442;&#x0435;&#x0440;&#x0438;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438; [20,55].
<!--l. 175--><p class="indent" >   &#x041E;&#x043F;&#x0438;&#x0441;&#x044B;&#x0432;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F; &#x0440;&#x044F;&#x0434; &#x0441;&#x0446;&#x0435;&#x043D;&#x0430;&#x0440;&#x0438;&#x0435;&#x0432;, &#x043A;&#x043E;&#x0433;&#x0434;&#x0430; &#x041C;&#x0420;&#x0422; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x0435;&#x0442; &#x0431;&#x043E;&#x043B;&#x0435;&#x0435; &#x0443;&#x0432;&#x0435;&#x0440;&#x0435;&#x043D;&#x043D;&#x043E; &#x0442;&#x0440;&#x0430;&#x043A;&#x0442;&#x043E;&#x0432;&#x0430;&#x0442;&#x044C; &#x043F;&#x0440;&#x0438;&#x0440;&#x043E;&#x0434;&#x0443;
&#x0438;&#x0437;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x0439;, &#x043D;&#x0430;&#x043F;&#x0440;&#x0438;&#x043C;&#x0435;&#x0440; &#x0432; &#x0441;&#x043B;&#x0443;&#x0447;&#x0430;&#x0435; &#x0438;&#x0437;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x044F; &#x043A;&#x043E;&#x043D;&#x0442;&#x0443;&#x0440;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x043D;&#x0430; &#x0444;&#x043E;&#x043D;&#x0435; &#x0435;&#x0451; &#x043E;&#x0447;&#x0430;&#x0433;&#x043E;&#x0432;&#x043E;&#x0439;
&#x0436;&#x0438;&#x0440;&#x043E;&#x0432;&#x043E;&#x0439; &#x0434;&#x0438;&#x0441;&#x0442;&#x0440;&#x043E;&#x0444;&#x0438;&#x0438; [31].
<!--l. 177--><p class="indent" >   &#x041A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x043E; &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x0438; &#x0432;&#x0438;&#x0440;&#x0441;&#x0443;&#x043D;&#x0433;&#x043E;&#x0432;&#x0430; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x0430; &#x043F;&#x0440;&#x0438; &#x041C;&#x0420; &#x0445;&#x043E;&#x043B;&#x0430;&#x043D;&#x0433;&#x0438;&#x043E;-&#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x043E;&#x0433;&#x0440;&#x0430;&#x0444;&#x0438;&#x0438;
&#x0441;&#x043E;&#x043E;&#x0442;&#x0432;&#x0435;&#x0442;&#x0441;&#x0442;&#x0432;&#x0443;&#x0435;&#x0442; &#x042D;&#x0420;&#x0425;&#x041F;&#x0413; [62] &#x0438; &#x043C;&#x043E;&#x0436;&#x0435;&#x0442; &#x0431;&#x044B;&#x0442;&#x044C; &#x0443;&#x043B;&#x0443;&#x0447;&#x0448;&#x0435;&#x043D;&#x043E; &#x043F;&#x0443;&#x0442;&#x0451;&#x043C; &#x0432;&#x0432;&#x0435;&#x0434;&#x0435;&#x043D;&#x0438;&#x044F; &#x0441;&#x0435;&#x043A;&#x0440;&#x0435;&#x0442;&#x0438;&#x043D;&#x0430; [39].
<!--l. 180--><p class="indent" >   &#x041F;&#x0440;&#x0438;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x0435; 3T &#x041C;&#x0420;&#x0422;, &#x0432; &#x0441;&#x043E;&#x0432;&#x043E;&#x043A;&#x0443;&#x043F;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0441; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x044B;&#x043C; &#x0443;&#x0441;&#x0438;&#x043B;&#x0435;&#x043D;&#x0438;&#x0435;&#x043C;, &#x0442;&#x0430;&#x043A;&#x0436;&#x0435; &#x043D;&#x0435; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x0438;&#x043B;&#x043E;
&#x0434;&#x043E;&#x0431;&#x0438;&#x0442;&#x044C;&#x0441;&#x044F; &#x0437;&#x043D;&#x0430;&#x0447;&#x0438;&#x043C;&#x043E;&#x0433;&#x043E; &#x0443;&#x0432;&#x0435;&#x043B;&#x0438;&#x0447;&#x0435;&#x043D;&#x0438;&#x044F; &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; [35]. &#x0414;&#x043B;&#x044F; &#x043F;&#x0435;&#x0440;&#x0432;&#x0438;&#x0447;&#x043D;&#x043E;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438; &#x0441;&#x043E;&#x043B;&#x0438;&#x0434;&#x043D;&#x044B;&#x0445;
&#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x041C;&#x0420;&#x0422; &#x043F;&#x0440;&#x0438;&#x043C;&#x0435;&#x043D;&#x044F;&#x044E;&#x0442; &#x043F;&#x0440;&#x0438; &#x043D;&#x0435;&#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0432;&#x044B;&#x043F;&#x043E;&#x043B;&#x043D;&#x0435;&#x043D;&#x0438;&#x044F; &#x0421;&#x041A;&#x0422; &#x0438;&#x043B;&#x0438; &#x043D;&#x0435;&#x043E;&#x0431;&#x0445;&#x043E;&#x0434;&#x0438;&#x043C;&#x043E;&#x0441;&#x0442;&#x0438;
&#x0432;&#x0438;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x0438; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x043E;&#x0432;&#x043E;&#x0439; &#x0441;&#x0438;&#x0441;&#x0442;&#x0435;&#x043C;&#x044B; [34].
<!--l. 183--><p class="noindent" >
   <h5 class="likesubsubsectionHead"><a 
 id="x1-5000"></a>&#x041F;&#x042D;&#x0422;</h5>
<!--l. 184--><p class="noindent" >&#x0420;&#x0430;&#x043A; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0438;&#x0440;&#x0443;&#x0435;&#x0442;&#x0441;&#x044F; &#x043A;&#x0430;&#x043A; &#x043E;&#x0447;&#x0430;&#x0433; &#x043D;&#x0430;&#x043A;&#x043E;&#x043F;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; <sup><span 
class="cmr-8">18</span></sup><span 
class="cmmi-12">F</span>-&#x0424;&#x0414;&#x0413;. &#x041F;&#x0440;&#x0438; &#x044D;&#x0442;&#x043E;&#x043C; SUV
&#x0441;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442; 2-10.
<!--l. 186--><p class="indent" >   &#x0420;&#x044F;&#x0434; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x043F;&#x0440;&#x043E;&#x0434;&#x0435;&#x043C;&#x043E;&#x043D;&#x0441;&#x0442;&#x0440;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043B;&#x0438; &#x0443;&#x0434;&#x0438;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0435; &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x041F;&#x042D;&#x0422; &#x0432; &#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x0435;
&#x0438;&#x043D;&#x0441;&#x0442;&#x0440;&#x0443;&#x043C;&#x0435;&#x043D;&#x0442;&#x0430; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;. &#x0421;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0438; &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;
&#x043E;&#x0446;&#x0435;&#x043D;&#x0438;&#x0432;&#x0430;&#x044E;&#x0442;&#x0441;&#x044F; &#x0431;&#x043B;&#x0438;&#x0437;&#x043A;&#x0438;&#x043C;&#x0438; &#x043A; 100% &#x0438; &#x043C;&#x043E;&#x0433;&#x0443;&#x0442; &#x0431;&#x044B;&#x0442;&#x044C; &#x043F;&#x043E;&#x0432;&#x044B;&#x0448;&#x0435;&#x043D;&#x044B; &#x0441; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E; &#x043E;&#x0442;&#x0441;&#x0440;&#x043E;&#x0447;&#x0435;&#x043D;&#x043D;&#x043E;&#x0433;&#x043E;
&#x0441;&#x043A;&#x0430;&#x043D;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; [5]. &#x0421;&#x0440;&#x0430;&#x0432;&#x043D;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0435; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x0442;&#x0430;&#x043A;&#x0436;&#x0435; &#x0434;&#x0435;&#x043C;&#x043E;&#x043D;&#x0441;&#x0442;&#x0440;&#x0438;&#x0440;&#x0443;&#x044E;&#x0442; &#x043F;&#x0440;&#x0435;&#x0432;&#x043E;&#x0441;&#x0445;&#x043E;&#x0434;&#x0441;&#x0442;&#x0432;&#x043E; &#x041F;&#x042D;&#x0422; &#x043D;&#x0430;&#x0434;
&#x0434;&#x0440;&#x0443;&#x0433;&#x0438;&#x043C;&#x0438; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0430;&#x043C;&#x0438;. &#x0411;&#x0435;&#x0437;&#x0443;&#x0441;&#x043B;&#x043E;&#x0432;&#x043D;&#x043E;, &#x044D;&#x0442;&#x0438; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x044B; &#x043D;&#x0430;&#x0432;&#x043E;&#x0434;&#x044F;&#x0442; &#x043D;&#x0430; &#x043C;&#x044B;&#x0441;&#x043B;&#x044C; &#x043E; &#x043F;&#x0440;&#x0438;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x0438; &#x041F;&#x042D;&#x0422; &#x0432;
&#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x0435; &#x0441;&#x0430;&#x043C;&#x043E;&#x0441;&#x0442;&#x043E;&#x044F;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x0438; &#x043F;&#x0440;&#x0435;&#x0434;&#x043F;&#x043E;&#x0447;&#x0442;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x043F;&#x0435;&#x0440;&#x0432;&#x043E;&#x0433;&#x043E; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0430; &#x0443; &#x043F;&#x0430;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442;&#x043E;&#x0432; &#x0441; &#x043F;&#x043E;&#x0434;&#x043E;&#x0437;&#x0440;&#x0435;&#x043D;&#x0438;&#x0435;&#x043C; &#x043D;&#x0430;
&#x0440;&#x0430;&#x043A; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;. &#x041E;&#x0434;&#x043D;&#x0430;&#x043A;&#x043E;, &#x043F;&#x0440;&#x043E;&#x0432;&#x0435;&#x0434;&#x0435;&#x043D;&#x043D;&#x044B;&#x0435; &#x0437;&#x0430; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x043D;&#x0438;&#x0435; 10 &#x043B;&#x0435;&#x0442; &#x043C;&#x0435;&#x0442;&#x0430;-&#x0430;&#x043D;&#x0430;&#x043B;&#x0438;&#x0437;&#x044B;
&#x043F;&#x0440;&#x043E;&#x0434;&#x0435;&#x043C;&#x043E;&#x043D;&#x0441;&#x0442;&#x0440;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043B;&#x0438;, &#x0447;&#x0442;&#x043E; &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0438; &#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x041F;&#x042D;&#x0422; &#x0441;&#x043E;&#x043F;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x0438;&#x043C;&#x044B; &#x0441; &#x0434;&#x0440;&#x0443;&#x0433;&#x0438;&#x043C;&#x0438;
&#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0430;&#x043C;&#x0438; (&#x0422;&#x0430;&#x0431;&#x043B;.&#x00A0;<a 
href="#x1-50012">2<!--tex4ht:ref: tab:pet_metas --></a>).
   <div class="table">
                                                                                            
                                                                                            
<!--l. 192--><p class="indent" >   <a 
 id="x1-50012"></a><hr class="float"><div class="float" 
>
                                                                                            
                                                                                            
 <div class="caption" 
><span class="id">&#x0422;&#x0430;&#x0431;&#x043B;&#x0438;&#x0446;&#x0430;&#x00A0;2: </span><span  
class="content">&#x041E;&#x043F;&#x0435;&#x0440;&#x0430;&#x0446;&#x0438;&#x043E;&#x043D;&#x043D;&#x044B;&#x0435; &#x0445;&#x0430;&#x0440;&#x0430;&#x043A;&#x0442;&#x0435;&#x0440;&#x0438;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438; &#x041F;&#x042D;&#x0422;</span></div><!--tex4ht:label?: x1-50012 -->
<div class="tabular"> <table id="TBL-2" class="tabular" 
cellspacing="0" cellpadding="0"  
><colgroup id="TBL-2-1g"><col 
id="TBL-2-1"><col 
id="TBL-2-2"><col 
id="TBL-2-3"></colgroup><tr  
 style="vertical-align:baseline;" id="TBL-2-1-"><td  style="white-space:nowrap; text-align:right;" id="TBL-2-1-1"  
class="td11">                     &#x0418;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0435;  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-2-1-2"  
class="td11"> &#x0427;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-2-1-3"  
class="td11"> &#x0421;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;  </td>
</tr><tr 
class="hline"><td><hr></td><td><hr></td><td><hr></td></tr><tr  
 style="vertical-align:baseline;" id="TBL-2-2-"><td  style="white-space:nowrap; text-align:right;" id="TBL-2-2-1"  
class="td11">             Z.&#x00A0;Wang &#x0438; &#x0434;&#x0440;. 2013 [61]  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-2-2-2"  
class="td11">        91 (88-93)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-2-2-3"  
class="td11">      81 (75-85)  </td>
</tr><tr 
class="hline"><td><hr></td><td><hr></td><td><hr></td></tr><tr  
 style="vertical-align:baseline;" id="TBL-2-3-"><td  style="white-space:nowrap; text-align:right;" id="TBL-2-3-1"  
class="td11">         A.P.&#x00A0;Rijkers &#x0438; &#x0434;&#x0440;., 2014&#x00A0;[50]  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-2-3-2"  
class="td11">        90 (86-93)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-2-3-3"  
class="td11">      76 (69-82)  </td>
</tr><tr 
class="hline"><td><hr></td><td><hr></td><td><hr></td></tr><tr  
 style="vertical-align:baseline;" id="TBL-2-4-"><td  style="white-space:nowrap; text-align:right;" id="TBL-2-4-1"  
class="td11">            S.&#x00A0;Tang &#x0438; &#x0434;&#x0440;., 2011&#x00A0;[57]  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-2-4-2"  
class="td11">        88 (86-90)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-2-4-3"  
class="td11">      88 (86-90)  </td>
</tr><tr 
class="hline"><td><hr></td><td><hr></td><td><hr></td></tr><tr  
 style="vertical-align:baseline;" id="TBL-2-5-"><td  style="white-space:nowrap; text-align:right;" id="TBL-2-5-1"  
class="td11">        L.A.&#x00A0;Orlando &#x0438; &#x0434;&#x0440;., 2004 [46]  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-2-5-2"  
class="td11">        81 (72-88)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-2-5-3"  
class="td11">      66 ( 53-77)  </td>
</tr><tr 
class="hline"><td><hr></td><td><hr></td><td><hr></td></tr><tr  
 style="vertical-align:baseline;" id="TBL-2-6-"><td  style="white-space:nowrap; text-align:right;" id="TBL-2-6-1"  
class="td11"> L.-M.&#x00A0;Wu &#x0438; &#x0434;&#x0440;., 2012&#x00A0;[64] (PET/CT)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-2-6-2"  
class="td11">        87 (82-91)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-2-6-3"  
class="td11">      83 (71-91)  </td>
</tr><tr 
class="hline"><td><hr></td><td><hr></td><td><hr></td></tr><tr  
 style="vertical-align:baseline;" id="TBL-2-7-"><td colspan="3" style="white-space:nowrap; text-align:right;" id="TBL-2-7-1"  
class="td11"> <div class="multicolumn"  style="white-space:wrap; text-align:left;">&#x0412; &#x0441;&#x043A;&#x043E;&#x0431;&#x043A;&#x0430;&#x0445; &#x0443;&#x043A;&#x0430;&#x0437;&#x0430;&#x043D; 95% &#x0434;&#x043E;&#x0432;&#x0435;&#x0440;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439; &#x0438;&#x043D;&#x0442;&#x0435;&#x0440;&#x0432;&#x0430;&#x043B;</div></td></tr></table></div>
                                                                                            
                                                                                            
   </div><hr class="endfloat" />
   </div>
<!--l. 209--><p class="indent" >   &#x041F;&#x0440;&#x0438;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x0435; &#x041F;&#x042D;&#x0422; &#x043C;&#x043E;&#x0436;&#x0435;&#x0442; &#x0431;&#x044B;&#x0442;&#x044C; &#x0446;&#x0435;&#x043B;&#x0435;&#x0441;&#x043E;&#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043D;&#x043E; &#x043F;&#x0440;&#x0438; &#x043F;&#x043E;&#x0434;&#x043E;&#x0437;&#x0440;&#x0435;&#x043D;&#x0438;&#x0438; &#x043D;&#x0430; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x044C; &#x0438; &#x043E;&#x0442;&#x0440;&#x0438;&#x0446;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445;
&#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x0430;&#x0445; &#x0421;&#x041A;&#x0422;. &#x0412; &#x044D;&#x0442;&#x0438;&#x0445; &#x0441;&#x043B;&#x0443;&#x0447;&#x0430;&#x044F;&#x0445; &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x041F;&#x042D;&#x0422; &#x0441;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442; 73% [46].
<!--l. 211--><p class="indent" >   &#x041D;&#x0438;&#x0437;&#x043A;&#x043E;&#x0435; &#x043F;&#x0440;&#x043E;&#x0441;&#x0442;&#x0440;&#x0430;&#x043D;&#x0441;&#x0442;&#x0432;&#x0435;&#x043D;&#x043D;&#x043E;&#x0435; &#x0440;&#x0430;&#x0437;&#x0440;&#x0435;&#x0448;&#x0435;&#x043D;&#x0438;&#x0435; &#x0438; &#x043D;&#x0435;&#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0442;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x043B;&#x043E;&#x043A;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x0438; &#x043E;&#x0447;&#x0430;&#x0433;&#x043E;&#x0432;
&#x043D;&#x0430;&#x043A;&#x043E;&#x043F;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x043D;&#x0435; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x044E;&#x0442; &#x0438;&#x0441;&#x043F;&#x043E;&#x043B;&#x044C;&#x0437;&#x043E;&#x0432;&#x0430;&#x0442;&#x044C; &#x041F;&#x042D;&#x0422; &#x0432; &#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x0435; &#x0441;&#x0430;&#x043C;&#x043E;&#x0441;&#x0442;&#x043E;&#x044F;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0430;. &#x0421; &#x043E;&#x0434;&#x043D;&#x043E;&#x0439;
&#x0441;&#x0442;&#x043E;&#x0440;&#x043E;&#x043D;&#x044B;, &#x043F;&#x0440;&#x043E;&#x0431;&#x043B;&#x0435;&#x043C;&#x0430; &#x0440;&#x0435;&#x0448;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F; &#x041F;&#x042D;&#x0422;-&#x041A;&#x0422;. &#x0415;&#x0451; &#x043E;&#x043F;&#x0435;&#x0440;&#x0430;&#x0446;&#x0438;&#x043E;&#x043D;&#x043D;&#x044B;&#x0435; &#x0445;&#x0430;&#x0440;&#x0430;&#x043A;&#x0442;&#x0435;&#x0440;&#x0438;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438; &#x0432;&#x044B;&#x0448;&#x0435; &#x0447;&#x0435;&#x043C; &#x041F;&#x042D;&#x0422; &#x0438; &#x043C;&#x043E;&#x0433;&#x0443;&#x0442;
&#x0431;&#x044B;&#x0442;&#x044C; &#x043F;&#x043E;&#x0432;&#x044B;&#x0448;&#x0435;&#x043D;&#x044B; &#x043F;&#x0443;&#x0442;&#x0451;&#x043C; &#x043F;&#x0440;&#x0438;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x044F; &#x0439;&#x043E;&#x0434;-&#x0441;&#x043E;&#x0434;&#x0435;&#x0440;&#x0436;&#x0430;&#x0449;&#x0438;&#x0445; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x044B;&#x0445; &#x0432;&#x0435;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x00A0;[10,64]. &#x0421;
&#x0434;&#x0440;&#x0443;&#x0433;&#x043E;&#x0439; &#x0441;&#x0442;&#x043E;&#x0440;&#x043E;&#x043D;&#x044B;, &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0438;&#x0441;&#x043F;&#x043E;&#x043B;&#x044C;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x0438;&#x043D;&#x0444;&#x043E;&#x0440;&#x043C;&#x0430;&#x0446;&#x0438;&#x0438; &#x043E; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x0430;&#x0445; &#x043F;&#x0440;&#x0435;&#x0434;&#x044B;&#x0434;&#x0443;&#x0449;&#x0438;&#x0445;
&#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x0443; &#x0434;&#x0430;&#x043D;&#x043D;&#x043E;&#x0433;&#x043E; &#x0431;&#x043E;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x043F;&#x043E;&#x0432;&#x044B;&#x0448;&#x0430;&#x0435;&#x0442; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0443;&#x044E; &#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x041F;&#x042D;&#x0422; &#x0438;
&#x043F;&#x0440;&#x0438;&#x0431;&#x043B;&#x0438;&#x0436;&#x0430;&#x0435;&#x0442; &#x0435;&#x0451; &#x043A; &#x041F;&#x042D;&#x0422;/&#x041A;&#x0422; [57]. &#x0412; &#x0431;&#x043E;&#x043B;&#x044C;&#x0448;&#x0438;&#x043D;&#x0441;&#x0442;&#x0432;&#x0435; &#x0441;&#x043B;&#x0443;&#x0447;&#x0430;&#x0435;&#x0432; &#x0432;&#x044B;&#x043F;&#x043E;&#x043B;&#x043D;&#x0435;&#x043D;&#x0438;&#x0435; &#x041F;&#x042D;&#x0422;-&#x041A;&#x0422; &#x0441; &#x0446;&#x0435;&#x043B;&#x044C;&#x044E;
&#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0438;, &#x043A;&#x0430;&#x043A; &#x043F;&#x0440;&#x0430;&#x0432;&#x0438;&#x043B;&#x043E;, &#x043D;&#x0435; &#x0438;&#x043C;&#x0435;&#x0435;&#x0442; &#x043F;&#x0440;&#x0435;&#x0438;&#x043C;&#x0443;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432; &#x043F;&#x0435;&#x0440;&#x0435;&#x0434; &#x0432;&#x044B;&#x043F;&#x043E;&#x043B;&#x043D;&#x0435;&#x043D;&#x0438;&#x0435;&#x043C; &#x041F;&#x042D;&#x0422; &#x0438; &#x0421;&#x041A;&#x0422;
&#x043E;&#x0442;&#x0434;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;.
<!--l. 214--><p class="indent" >   &#x0412;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x044F; &#x043C;&#x043E;&#x0436;&#x0435;&#x0442; &#x0431;&#x044B;&#x0442;&#x044C; &#x0437;&#x043D;&#x0430;&#x0447;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E; &#x0437;&#x0430;&#x0442;&#x0440;&#x0443;&#x0434;&#x043D;&#x0435;&#x043D;&#x0430; &#x043F;&#x0440;&#x0438; &#x043C;&#x0430;&#x043B;&#x044B;&#x0445; &#x0440;&#x0430;&#x0437;&#x043C;&#x0435;&#x0440;&#x0430;&#x0445; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0438; &#x0438; &#x0435;&#x0435;
&#x0440;&#x0430;&#x0441;&#x043F;&#x043E;&#x043B;&#x043E;&#x0436;&#x0435;&#x043D;&#x0438;&#x0438; &#x0432;&#x0431;&#x043B;&#x0438;&#x0437;&#x0438; &#x0443;&#x0447;&#x0430;&#x0441;&#x0442;&#x043A;&#x043E;&#x0432; &#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x043E;&#x0433;&#x043E; &#x0444;&#x0438;&#x0437;&#x0438;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E; &#x043D;&#x0430;&#x043A;&#x043E;&#x043F;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; <sup><span 
class="cmr-8">18</span></sup><span 
class="cmmi-12">F</span>-&#x0424;&#x0414;&#x0413;. &#x041F;&#x0440;&#x0438;&#x043C;&#x0435;&#x0440;&#x043E;&#x043C;
&#x0442;&#x0430;&#x043A;&#x043E;&#x0433;&#x043E; &#x0440;&#x043E;&#x0434;&#x0430; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0435;&#x0439; &#x044F;&#x0432;&#x043B;&#x044F;&#x044E;&#x0442;&#x0441;&#x044F; &#x0430;&#x043C;&#x043F;&#x0443;&#x043B;&#x044F;&#x0440;&#x043D;&#x044B;&#x0435; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0438; &#x043E;&#x0431;&#x044B;&#x0447;&#x043D;&#x043E; &#x0438;&#x043C;&#x0435;&#x044E;&#x0449;&#x0438;&#x0435; &#x043C;&#x0430;&#x043B;&#x044B;&#x0435; &#x0440;&#x0430;&#x0437;&#x043C;&#x0435;&#x0440;&#x044B; &#x0438;
&#x0440;&#x0430;&#x0441;&#x043F;&#x043E;&#x043B;&#x043E;&#x0436;&#x0435;&#x043D;&#x043D;&#x044B;&#x0435; &#x0432;&#x0431;&#x043B;&#x0438;&#x0437;&#x0438; &#x0441;&#x0442;&#x0435;&#x043D;&#x043A;&#x0438; &#x043A;&#x0438;&#x0448;&#x043A;&#x0438; [25]. &#x041C;&#x043E;&#x0436;&#x043D;&#x043E; &#x0432;&#x044B;&#x0434;&#x0435;&#x043B;&#x0438;&#x0442;&#x044C; &#x0434;&#x0432;&#x0435; &#x043E;&#x0441;&#x043D;&#x043E;&#x0432;&#x043D;&#x044B;&#x0435; &#x043F;&#x0440;&#x0438;&#x0447;&#x0438;&#x043D;&#x044B;
&#x043B;&#x043E;&#x0436;&#x043D;&#x043E;&#x043E;&#x0442;&#x0440;&#x0438;&#x0446;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x043E;&#x0432; &#x043F;&#x0440;&#x0438; &#x041F;&#x042D;&#x0422;: &#x0433;&#x0438;&#x043F;&#x0435;&#x0440;&#x0433;&#x043B;&#x0438;&#x043A;&#x0435;&#x043C;&#x0438;&#x044F; &#x0438; &#x0440;&#x0430;&#x043D;&#x043D;&#x0438;&#x0435; &#x0441;&#x0442;&#x0430;&#x0434;&#x0438;&#x0438; &#x0440;&#x0430;&#x043A;&#x0430;
&#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;. &#x041F;&#x043E; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x043C; &#x043C;&#x0435;&#x0442;&#x0430;-&#x0430;&#x043D;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430; Orlando &#x0438; &#x0434;&#x0440;. &#x0443; &#x043F;&#x0430;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442;&#x043E;&#x0432; &#x0441; &#x0433;&#x0438;&#x043F;&#x0435;&#x0440;&#x0433;&#x043B;&#x0438;&#x043A;&#x0435;&#x043C;&#x0438;&#x0435;&#x0439;
&#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x041F;&#x042D;&#x0422; &#x043F;&#x0430;&#x0434;&#x0430;&#x0435;&#x0442; &#x0441; 92% &#x0434;&#x043E; 88% [46]. &#x041D;&#x0435;&#x0441;&#x043C;&#x043E;&#x0442;&#x0440;&#x044F; &#x043D;&#x0430; &#x043C;&#x043D;&#x043E;&#x0436;&#x0435;&#x0441;&#x0442;&#x0432;&#x043E; &#x0442;&#x0435;&#x0445;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445;
&#x0443;&#x043B;&#x0443;&#x0447;&#x0448;&#x0435;&#x043D;&#x0438;&#x0439;, &#x0437;&#x0430; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x043D;&#x0438;&#x0435; &#x0433;&#x043E;&#x0434;&#x044B; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0430;&#x044F; &#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x041F;&#x042D;&#x0422; &#x0438; &#x041F;&#x042D;&#x0422;/&#x041A;&#x0422; &#x043A;&#x0430;&#x043A; &#x043C;&#x0438;&#x043D;&#x0438;&#x043C;&#x0443;&#x043C;
&#x043D;&#x0435; &#x0438;&#x0437;&#x043C;&#x0435;&#x043D;&#x0438;&#x043B;&#x0430;&#x0441;&#x044C;, &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E; &#x0434;&#x0430;&#x0436;&#x0435; &#x0441;&#x043D;&#x0438;&#x0437;&#x0438;&#x043B;&#x0430;&#x0441;&#x044C; [50]. &#x041F;&#x043E; &#x043C;&#x043D;&#x0435;&#x043D;&#x0438;&#x044E; &#x0430;&#x0432;&#x0442;&#x043E;&#x0440;&#x043E;&#x0432; &#x044D;&#x0442;&#x0438; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x044B; &#x043D;&#x0435;
&#x043E;&#x0431;&#x044A;&#x044F;&#x0441;&#x043D;&#x044F;&#x044E;&#x0442;&#x0441;&#x044F; &#x0440;&#x0430;&#x0437;&#x043B;&#x0438;&#x0447;&#x0438;&#x044F;&#x043C;&#x0438; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0438; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x0438;, &#x043F;&#x043E; &#x0432;&#x0441;&#x0435;&#x0439; &#x0432;&#x0438;&#x0434;&#x0438;&#x043C;&#x043E;&#x0441;&#x0442;&#x0438;, &#x044F;&#x0432;&#x043B;&#x044F;&#x044E;&#x0442;&#x0441;&#x044F; &#x0441;&#x043B;&#x0435;&#x0434;&#x0441;&#x0442;&#x0432;&#x0438;&#x0435;&#x043C;
&#x043F;&#x0430;&#x0442;&#x043E;&#x0444;&#x0438;&#x0437;&#x0438;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445; &#x043E;&#x0441;&#x043E;&#x0431;&#x0435;&#x043D;&#x043D;&#x043E;&#x0441;&#x0442;&#x0435;&#x0439; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; [50]. &#x041C;&#x0430;&#x043B;&#x043E;&#x0432;&#x0435;&#x0440;&#x043E;&#x044F;&#x0442;&#x043D;&#x043E;, &#x0447;&#x0442;&#x043E;
&#x0443;&#x0432;&#x0435;&#x043B;&#x0438;&#x0447;&#x0435;&#x043D;&#x0438;&#x0435; &#x0440;&#x0430;&#x0437;&#x0440;&#x0435;&#x0448;&#x0430;&#x044E;&#x0449;&#x0435;&#x0439; &#x0441;&#x043F;&#x043E;&#x0441;&#x043E;&#x0431;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0437;&#x043D;&#x0430;&#x0447;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E; &#x043F;&#x043E;&#x0432;&#x044B;&#x0441;&#x0438;&#x0442; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x043A;&#x0443;&#x044E; &#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;
&#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0430;.
   <h5 class="likesubsubsectionHead"><a 
 id="x1-6000"></a>&#x042D;&#x043D;&#x0434;&#x043E;-&#x0423;&#x0417;&#x0418;</h5>
<!--l. 223--><p class="noindent" >&#x041E;&#x0434;&#x043D;&#x043E;&#x0439; &#x0438;&#x0437; &#x043D;&#x0430;&#x0438;&#x0431;&#x043E;&#x043B;&#x0435;&#x0435; &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0438;&#x043A; &#x0432; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0438; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x044F;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442;&#x0441;&#x044F;
&#x044D;&#x043D;&#x0434;&#x043E;&#x0423;&#x0417;&#x0418;. &#x0414;&#x0430;&#x043D;&#x043D;&#x044B;&#x0435; &#x043E; &#x043F;&#x0440;&#x0435;&#x0432;&#x043E;&#x0441;&#x0445;&#x043E;&#x0434;&#x0441;&#x0442;&#x0432;&#x0435; &#x044D;&#x043D;&#x0434;&#x043E;&#x0423;&#x0417;&#x0418; &#x043D;&#x0430;&#x0434; &#x0434;&#x0440;&#x0443;&#x0433;&#x0438;&#x043C;&#x0438; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0430;&#x043C;&#x0438; &#x0432; &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x0438; &#x0433;&#x043E;&#x043B;&#x043E;&#x0432;&#x043A;&#x0438;
&#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0431;&#x044B;&#x043B;&#x0438; &#x043F;&#x043E;&#x043B;&#x0443;&#x0447;&#x0435;&#x043D;&#x044B; &#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0442;&#x043E;&#x0447;&#x043D;&#x043E; &#x0434;&#x0430;&#x0432;&#x043D;&#x043E; [67].
<!--l. 226--><p class="indent" >   &#x0427;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0430; &#x0441;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442; 91-100% &#x0434;&#x0430;&#x0436;&#x0435; &#x0432; &#x043E;&#x0442;&#x043D;&#x043E;&#x0448;&#x0435;&#x043D;&#x0438;&#x0438; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x0434;&#x0438;&#x0430;&#x043C;&#x0435;&#x0442;&#x0440;&#x043E;&#x043C;
&#x043C;&#x0435;&#x043D;&#x0435;&#x0435; 2&#x00A0;&#x0441;&#x043C;. &#x042D;&#x0442;&#x043E;&#x0442; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x0435;&#x0442; &#x043D;&#x0430;&#x043F;&#x0440;&#x044F;&#x043C;&#x0443;&#x044E; &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x0442;&#x044C; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0438; &#x0434;&#x0438;&#x0430;&#x043C;&#x0435;&#x0442;&#x0440;&#x043E;&#x043C; 2 &#x043C;&#x043C; [23].
&#x041F;&#x0440;&#x0438;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x0435; &#x044D;&#x043D;&#x0434;&#x043E;&#x0423;&#x0417;&#x0418; &#x0441; &#x0431;&#x0438;&#x043E;&#x043F;&#x0441;&#x0438;&#x0435;&#x0439; &#x0432; &#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x0435; &#x043F;&#x0435;&#x0440;&#x0432;&#x043E;&#x0433;&#x043E; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0430; &#x0443; &#x043F;&#x0430;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442;&#x043E;&#x0432; &#x0441; &#x0436;&#x0435;&#x043B;&#x0442;&#x0443;&#x0445;&#x043E;&#x0439; &#x043F;&#x043E;
&#x044D;&#x043A;&#x043E;&#x043D;&#x043E;&#x043C;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x043F;&#x0440;&#x0435;&#x0432;&#x043E;&#x0441;&#x0445;&#x043E;&#x0434;&#x0438;&#x0442; &#x042D;&#x0420;&#x0425;&#x041F;&#x0413; &#x0441; &#x0431;&#x0440;&#x0430;&#x0448;-&#x0431;&#x0438;&#x043E;&#x043F;&#x0441;&#x0438;&#x0435;&#x0439; &#x0438; &#x0421;&#x041A;&#x0422; &#x0441; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;&#x0434;&#x0443;&#x044E;&#x0449;&#x0438;&#x043C;
&#x044D;&#x043D;&#x0434;&#x043E;&#x0423;&#x0417;&#x0418; [12].
<!--l. 229--><p class="indent" >   &#x041F;&#x0440;&#x043E;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0430;&#x044F; &#x0437;&#x043D;&#x0430;&#x0447;&#x0438;&#x043C;&#x043E;&#x0441;&#x0442;&#x044C; &#x043F;&#x043E;&#x043B;&#x043E;&#x0436;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x0442;&#x0435;&#x0441;&#x0442;&#x0430; &#x043D;&#x0430;&#x0445;&#x043E;&#x0434;&#x0438;&#x0442;&#x0441;&#x044F; &#x0432; &#x043F;&#x0440;&#x0435;&#x0434;&#x0435;&#x043B;&#x0430;&#x0445; 92-98%,
&#x043F;&#x0440;&#x043E;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0430;&#x044F; &#x0437;&#x043D;&#x0430;&#x0447;&#x0438;&#x043C;&#x043E;&#x0441;&#x0442;&#x044C; &#x043E;&#x0442;&#x0440;&#x0438;&#x0446;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x0442;&#x0435;&#x0441;&#x0442;&#x0430; &#x0432; &#x043F;&#x0435;&#x0440;&#x0435;&#x0434;&#x0435;&#x043B;&#x0430;&#x0445; 90-100%. &#x0412;&#x043C;&#x0435;&#x0441;&#x0442;&#x0435; &#x0441; &#x0442;&#x0435;&#x043C;,
&#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x043D;&#x0438;&#x0437;&#x043A;&#x0430; [11] &#x042D;&#x0442;&#x043E;&#x0439; &#x043F;&#x043E;&#x0437;&#x0438;&#x0446;&#x0438;&#x0438; &#x043F;&#x0440;&#x043E;&#x0442;&#x0438;&#x0432;&#x043E;&#x0440;&#x0435;&#x0447;&#x0430;&#x0442; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0435; Tang &#x0438; &#x0434;&#x0440;., &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0435;
&#x043E;&#x0446;&#x0435;&#x043D;&#x0438;&#x0432;&#x0430;&#x044E;&#x0442; &#x044D;&#x043D;&#x0434;&#x043E;&#x0423;&#x0417;&#x0418; &#x043A;&#x0430;&#x043A; &#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x043E;&#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x044B;&#x0439; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;, &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x043E;&#x0433;&#x043E; &#x043D;&#x0438;&#x0436;&#x0435;, &#x0447;&#x0435;&#x043C;
&#x041F;&#x042D;&#x0422; [57]. &#x0412;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x044F; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0435;&#x0439; &#x0441; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E; &#x044D;&#x043D;&#x0434;&#x043E;&#x0423;&#x0417;&#x0418; &#x0437;&#x0430;&#x0442;&#x0440;&#x0443;&#x0434;&#x043D;&#x0435;&#x043D;&#x0430; &#x0443; &#x043F;&#x0430;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442;&#x043E;&#x0432; &#x0441;
&#x0445;&#x0440;&#x043E;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x043C; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x043E;&#x043C;, &#x0438;&#x0437;-&#x0437;&#x0430; &#x043A;&#x0430;&#x043B;&#x044C;&#x0446;&#x0438;&#x043D;&#x0430;&#x0442;&#x043E;&#x0432; &#x0438; &#x0438;&#x0437;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x0439; &#x043E;&#x043A;&#x0440;&#x0443;&#x0436;&#x0430;&#x044E;&#x0449;&#x0435;&#x0439; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x044C;
&#x043F;&#x0430;&#x0440;&#x0435;&#x043D;&#x0445;&#x0438;&#x043C;&#x044B;.
<!--l. 232--><p class="indent" >   &#x0423; &#x043F;&#x0430;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442;&#x043E;&#x0432; &#x0441; &#x043D;&#x0435;&#x043E;&#x043F;&#x0440;&#x0435;&#x0434;&#x0435;&#x043B;&#x0451;&#x043D;&#x043D;&#x044B;&#x043C;&#x0438; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x0430;&#x043C;&#x0438; &#x0421;&#x041A;&#x0422; &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0438; &#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;
&#x044D;&#x043D;&#x0434;&#x043E;&#x0423;&#x0417;&#x0418; &#x0441; &#x0431;&#x0438;&#x043E;&#x043F;&#x0441;&#x0438;&#x0435;&#x0439; &#x0441;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x043B;&#x0438; 87% &#x0438; 98%, &#x0441;&#x043E;&#x043E;&#x0442;&#x0432;&#x0435;&#x0442;&#x0441;&#x0442;&#x0432;&#x0435;&#x043D;&#x043D;&#x043E; [60].
<!--l. 234--><p class="indent" >   &#x0418;&#x0441;&#x043F;&#x043E;&#x043B;&#x044C;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044E; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0443; &#x043D;&#x0430; &#x043F;&#x0435;&#x0440;&#x0432;&#x044B;&#x0445; &#x0440;&#x0443;&#x0431;&#x0435;&#x0436;&#x0430;&#x0445; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438; &#x043C;&#x0435;&#x0448;&#x0430;&#x044E;&#x0442; &#x0441;&#x0442;&#x0430;&#x043D;&#x0434;&#x0430;&#x0440;&#x0442;&#x043D;&#x044B;&#x0435; &#x043D;&#x0435;&#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0442;&#x043A;&#x0438;
&#x0423;&#x0417;&#x0418; &#8211; &#x0441;&#x043B;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0432;&#x044B;&#x043F;&#x043E;&#x043B;&#x043D;&#x0435;&#x043D;&#x0438;&#x044F;, &#x043E;&#x043F;&#x0435;&#x0440;&#x0430;&#x0442;&#x043E;&#x0440;&#x043E;&#x0437;&#x0430;&#x0432;&#x0438;&#x0441;&#x0438;&#x043C;&#x043E;&#x0441;&#x0442;&#x044C;, &#x043D;&#x0435;&#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x044D;&#x043A;&#x0441;&#x043F;&#x0435;&#x0440;&#x0442;&#x043D;&#x043E;&#x0439;
&#x043E;&#x0446;&#x0435;&#x043D;&#x043A;&#x0438; [18].
                                                                                            
                                                                                            
<!--l. 242--><p class="noindent" >
   <h4 class="likesubsectionHead"><a 
 id="x1-7000"></a>&#x0414;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;</h4>
<!--l. 244--><p class="noindent" >&#x0414;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x0442;&#x044C; &#x0430;&#x0434;&#x0435;&#x043D;&#x043E;&#x043A;&#x0430;&#x0440;&#x0446;&#x0438;&#x043D;&#x043E;&#x043C;&#x0443; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0441;&#x043B;&#x0435;&#x0434;&#x0443;&#x0435;&#x0442; &#x043E;&#x0442; &#x0434;&#x0440;&#x0443;&#x0433;&#x0438;&#x0445; &#x0435;&#x0435;
&#x0433;&#x0438;&#x043F;&#x043E;&#x0432;&#x0430;&#x0441;&#x043A;&#x0443;&#x043B;&#x044F;&#x0440;&#x043D;&#x044B;&#x0445; &#x0441;&#x043E;&#x043B;&#x0438;&#x0434;&#x043D;&#x044B;&#x0445; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439;. &#x0414;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437; &#x043C;&#x0435;&#x0436;&#x0434;&#x0443; &#x0440;&#x0430;&#x0437;&#x043B;&#x0438;&#x0447;&#x043D;&#x044B;&#x043C;&#x0438;
&#x0433;&#x0438;&#x0441;&#x0442;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x043C;&#x0438; &#x0432;&#x0430;&#x0440;&#x0438;&#x0430;&#x043D;&#x0442;&#x0430;&#x043C;&#x0438; &#x0430;&#x0434;&#x0435;&#x043D;&#x043E;&#x043A;&#x0430;&#x0440;&#x0446;&#x0438;&#x043D;&#x043E;&#x043C;&#x044B; &#x043F;&#x0440;&#x0435;&#x0434;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442; &#x0441;&#x043A;&#x043E;&#x0440;&#x0435;&#x0435; &#x0430;&#x043A;&#x0430;&#x0434;&#x0435;&#x043C;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0439; &#x0438;&#x043D;&#x0442;&#x0435;&#x0440;&#x0435;&#x0441; &#x0438;
&#x043D;&#x0435; &#x0432;&#x043B;&#x0438;&#x044F;&#x0435;&#x0442; &#x043D;&#x0430; &#x0442;&#x0430;&#x043A;&#x0442;&#x0438;&#x043A;&#x0443; &#x043B;&#x0435;&#x0447;&#x0435;&#x043D;&#x0438;&#x044F;. &#x0421; &#x0442;&#x043E;&#x0447;&#x043A;&#x0438; &#x0437;&#x0440;&#x0435;&#x043D;&#x0438;&#x044F; &#x043E;&#x043F;&#x0440;&#x0435;&#x0434;&#x0435;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x0442;&#x0430;&#x043A;&#x0442;&#x0438;&#x043A;&#x0438; &#x043B;&#x0435;&#x0447;&#x0435;&#x043D;&#x0438;&#x044F; &#x043D;&#x0430;&#x0438;&#x0431;&#x043E;&#x043B;&#x0435;&#x0435; &#x0432;&#x0430;&#x0436;&#x043D;&#x043E;
&#x043E;&#x0442;&#x043B;&#x0438;&#x0447;&#x0438;&#x0442;&#x044C; &#x0440;&#x0430;&#x043A; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x043E;&#x0442; &#x043E;&#x0447;&#x0430;&#x0433;&#x043E;&#x0432;&#x044B;&#x0445; &#x0444;&#x043E;&#x0440;&#x043C; &#x0445;&#x0440;&#x043E;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E; &#x043F;&#x0441;&#x0435;&#x0432;&#x0434;&#x043E;&#x0442;&#x0443;&#x043C;&#x043E;&#x0440;&#x043E;&#x0437;&#x043D;&#x043E;&#x0433;&#x043E; &#x0438;
&#x0430;&#x0443;&#x0442;&#x043E;&#x0438;&#x043C;&#x0443;&#x043D;&#x043D;&#x043E;&#x0433;&#x043E; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x0430;.
<!--l. 246--><p class="indent" >   &#x041C;&#x0443;&#x043B;&#x044C;&#x0442;&#x0438;&#x043C;&#x043E;&#x0434;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439; &#x043F;&#x043E;&#x0434;&#x0445;&#x043E;&#x0434;, &#x0432;&#x043A;&#x043B;&#x044E;&#x0447;&#x0430;&#x044E;&#x0449;&#x0438;&#x0439; &#x043B;&#x0443;&#x0447;&#x0435;&#x0432;&#x044B;&#x0435; &#x0438; &#x043B;&#x0430;&#x0431;&#x043E;&#x0440;&#x0430;&#x0442;&#x043E;&#x0440;&#x043D;&#x044B;&#x0435; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x044B;, &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x0435;&#x0442;
&#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0442;&#x043E;&#x0447;&#x043D;&#x043E; &#x0442;&#x043E;&#x0447;&#x043D;&#x043E; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x0442;&#x044C; &#x043B;&#x043E;&#x043A;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0435; &#x0444;&#x043E;&#x0440;&#x043C;&#x044B; &#x0430;&#x0443;&#x0442;&#x043E;&#x0438;&#x043C;&#x0443;&#x043D;&#x043D;&#x043E;&#x0433;&#x043E; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x0430;. &#x041A;
&#x043F;&#x0440;&#x0438;&#x0437;&#x043D;&#x0430;&#x043A;&#x0430;&#x043C; &#x0430;&#x0443;&#x0442;&#x043E;&#x0438;&#x043C;&#x0443;&#x043D;&#x043D;&#x043E;&#x0433;&#x043E; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x0430; &#x043E;&#x0442;&#x043D;&#x043E;&#x0441;&#x0438;&#x0442;&#x0441;&#x044F; &#x0441;&#x0442;&#x0435;&#x043D;&#x043E;&#x0437; &#x0441;&#x0435;&#x0433;&#x043C;&#x0435;&#x043D;&#x0442;&#x0430; &#x0412;&#x0438;&#x0440;&#x0441;&#x0443;&#x043D;&#x0433;&#x043E;&#x0432;&#x0430; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x0430;
&#x043F;&#x0440;&#x043E;&#x0442;&#x044F;&#x0436;&#x0435;&#x043D;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;&#x044E; &#x0441;&#x0432;&#x044B;&#x0448;&#x0435; 3 &#x0441;&#x043C;, &#x043F;&#x0440;&#x0438; &#x0434;&#x0438;&#x0430;&#x043C;&#x0435;&#x0442;&#x0440;&#x0435; &#x0441;&#x0443;&#x043F;&#x0440;&#x0430;&#x0441;&#x0442;&#x0435;&#x043D;&#x043E;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x0447;&#x0430;&#x0441;&#x0442;&#x0438; &#x0412;&#x0438;&#x0440;&#x0441;&#x0443;&#x043D;&#x0433;&#x043E;&#x0432;&#x0430; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x0430; &#x043D;&#x0435;
&#x0432;&#x044B;&#x0448;&#x0435; 6 &#x043C;&#x043C;, &#x043E;&#x0442;&#x0441;&#x0443;&#x0442;&#x0441;&#x0442;&#x0432;&#x0438;&#x0435; &#x0430;&#x0442;&#x0440;&#x043E;&#x0444;&#x0438;&#x0438; &#x043F;&#x0430;&#x0440;&#x0435;&#x043D;&#x0445;&#x0438;&#x043C;&#x044B; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0434;&#x0438;&#x0441;&#x0442;&#x0430;&#x043B;&#x044C;&#x043D;&#x0435;&#x0435; &#x043C;&#x0435;&#x0441;&#x0442;&#x0430;
&#x043E;&#x0431;&#x0441;&#x0442;&#x0440;&#x0443;&#x043A;&#x0446;&#x0438;&#x0438; [42]. &#x0412;&#x0435;&#x0434;&#x0443;&#x0449;&#x0443;&#x044E; &#x0440;&#x043E;&#x043B;&#x044C; &#x0432; &#x044D;&#x0442;&#x043E;&#x0439; &#x043A;&#x043B;&#x0438;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439; &#x0441;&#x0438;&#x0442;&#x0443;&#x0430;&#x0446;&#x0438;&#x0438; &#x0438;&#x0433;&#x0440;&#x0430;&#x044E;&#x0442; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x044B; &#x043B;&#x0430;&#x0431;&#x043E;&#x0440;&#x0430;&#x0442;&#x043E;&#x0440;&#x043D;&#x043E;&#x0439;
&#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438;, &#x0432; &#x0447;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x043E;&#x043F;&#x0440;&#x0435;&#x0434;&#x0435;&#x043B;&#x0435;&#x043D;&#x0438;&#x0435; &#x0443;&#x0440;&#x043E;&#x0432;&#x043D;&#x044F; IgG &#x0438; IgG4. &#x041E;&#x0434;&#x043D;&#x0430;&#x043A;&#x043E;, J.&#x00A0;Kim&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;. &#x043E;&#x0442;&#x043C;&#x0435;&#x0447;&#x0430;&#x044E;&#x0442;, &#x0447;&#x0442;&#x043E;
&#x0438;&#x043D;&#x043E;&#x0433;&#x0434;&#x0430; &#x043E;&#x043D;&#x0438; &#x043C;&#x043E;&#x0433;&#x0443;&#x0442; &#x0431;&#x044B;&#x0442;&#x044C; &#x043F;&#x043E;&#x0432;&#x044B;&#x0448;&#x0435;&#x043D;&#x044B; &#x0443; &#x043F;&#x0430;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442;&#x043E;&#x0432; &#x0441; &#x0438;&#x0437;&#x043E;&#x0434;&#x0435;&#x043D;&#x0441;&#x043D;&#x044B;&#x043C; &#x0440;&#x0430;&#x043A;&#x043E;&#x043C; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; [32].
&#x041D;&#x0435;&#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0442;&#x043E;&#x0447;&#x043D;&#x043E;&#x0435; &#x0447;&#x0438;&#x0441;&#x043B;&#x043E; &#x043F;&#x0443;&#x0431;&#x043B;&#x0438;&#x043A;&#x0430;&#x0446;&#x0438;&#x0439; &#x043F;&#x043E; &#x044D;&#x0442;&#x043E;&#x0439; &#x0442;&#x0435;&#x043C;&#x0430;&#x0442;&#x0438;&#x043A;&#x0435; &#x043D;&#x0435; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x0435;&#x0442; &#x0441;&#x0434;&#x0435;&#x043B;&#x0430;&#x0442;&#x044C; &#x0432;&#x044B;&#x0432;&#x043E;&#x0434;&#x044B; &#x043E;
&#x0440;&#x0430;&#x0441;&#x043F;&#x0440;&#x043E;&#x0441;&#x0442;&#x0440;&#x0430;&#x043D;&#x0435;&#x043D;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x043F;&#x0440;&#x043E;&#x0431;&#x043B;&#x0435;&#x043C;&#x044B;.
<!--l. 248--><p class="indent" >   &#x041E;&#x0447;&#x0430;&#x0433;&#x043E;&#x0432;&#x044B;&#x0435; &#x0444;&#x043E;&#x0440;&#x043C;&#x044B; &#x0445;&#x0440;&#x043E;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x0430; &#x0433;&#x043E;&#x0440;&#x0430;&#x0437;&#x0434;&#x043E; &#x0441;&#x043B;&#x043E;&#x0436;&#x043D;&#x0435;&#x0435; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0440;&#x0443;&#x044E;&#x0442;&#x0441;&#x044F; &#x0441;
&#x0430;&#x0434;&#x0435;&#x043D;&#x043E;&#x043A;&#x0430;&#x0440;&#x0446;&#x0438;&#x043D;&#x043E;&#x043C;&#x043E;&#x0439;. &#x041E;&#x0447;&#x0430;&#x0433;&#x0438; &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0438;&#x0440;&#x0443;&#x044E;&#x0442;&#x0441;&#x044F; &#x043A;&#x0430;&#x043A; &#x0433;&#x0438;&#x043F;&#x043E;-/&#x0438;&#x0437;&#x043E;&#x0434;&#x0435;&#x043D;&#x0441;&#x043D;&#x044B;&#x0435; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x043F;&#x0440;&#x0438; &#x0421;&#x041A;&#x0422; &#x0438;
&#x0433;&#x0438;&#x043F;&#x043E;&#x0438;&#x043D;&#x0442;&#x0435;&#x043D;&#x0441;&#x0438;&#x0432;&#x043D;&#x044B;&#x0435; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x043F;&#x0440;&#x0438; &#x041C;&#x0420;&#x0422; [39&#8211;42]. &#x0422;&#x0430;&#x043A; &#x043A;&#x0430;&#x043A; &#x043E;&#x0447;&#x0430;&#x0433;&#x043E;&#x0432;&#x044B;&#x0439; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442; &#x044F;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442;&#x0441;&#x044F; &#x043E;&#x0447;&#x0430;&#x0433;&#x043E;&#x043C;
&#x0432;&#x043E;&#x0441;&#x043F;&#x0430;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F;, &#x0441;&#x0442;&#x0435;&#x043F;&#x0435;&#x043D;&#x044C; &#x043D;&#x0430;&#x043A;&#x043E;&#x043F;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x0433;&#x043B;&#x044E;&#x043A;&#x043E;&#x0437;&#x044B; &#x0432; &#x043D;&#x0451;&#x043C; &#x0432;&#x044B;&#x0448;&#x0435;, &#x0447;&#x0435;&#x043C; &#x0432; &#x043E;&#x043A;&#x0440;&#x0443;&#x0436;&#x0430;&#x044E;&#x0449;&#x0435;&#x0439; &#x043F;&#x0430;&#x0440;&#x0435;&#x043D;&#x0445;&#x0438;&#x043C;&#x0435;, &#x0447;&#x0442;&#x043E;
&#x0437;&#x0430;&#x0442;&#x0440;&#x0443;&#x0434;&#x043D;&#x044F;&#x0435;&#x0442; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437; &#x0441; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E; &#x041F;&#x042D;&#x0422; [43].
<!--l. 250--><p class="indent" >   &#x0414;&#x043E;&#x0441;&#x0442;&#x0430;&#x0442;&#x043E;&#x0447;&#x043D;&#x043E; &#x043F;&#x043E;&#x043B;&#x0435;&#x0437;&#x043D;&#x043E; &#x043E;&#x043F;&#x0440;&#x0435;&#x0434;&#x0435;&#x043B;&#x0435;&#x043D;&#x0438;&#x0435; &#x0443;&#x0440;&#x043E;&#x0432;&#x043D;&#x044F; &#x0421;&#x0410;19-9. &#x041C;&#x0435;&#x0442;&#x043E;&#x0434; &#x043F;&#x0440;&#x043E;&#x0441;&#x0442; &#x0432; &#x0438;&#x0441;&#x043F;&#x043E;&#x043B;&#x044C;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0438; &#x0438; &#x043F;&#x0440;&#x0438;
&#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x043C; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;&#x0435; &#x043E;&#x0431;&#x043B;&#x0430;&#x0434;&#x0430;&#x0435;&#x0442; &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;&#x044E; &#x0434;&#x043E; 90&#x00A0;% [4]. &#x0427;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0438;
&#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0437;&#x0430;&#x0432;&#x0438;&#x0441;&#x044F;&#x0442; &#x043E;&#x0442; &#x0432;&#x044B;&#x0431;&#x0440;&#x0430;&#x043D;&#x043D;&#x043E;&#x0433;&#x043E; &#x043F;&#x043E;&#x0440;&#x043E;&#x0433;&#x0430;. &#x041E;&#x0434;&#x043D;&#x0430;&#x043A;&#x043E;, &#x0440;&#x044F;&#x0434; &#x0430;&#x0432;&#x0442;&#x043E;&#x0440;&#x043E;&#x0432; &#x043D;&#x0435; &#x043D;&#x0430;&#x0448;&#x043B;&#x0438; &#x0441;&#x0442;&#x0430;&#x0442;&#x0438;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;
&#x0437;&#x043D;&#x0430;&#x0447;&#x0438;&#x043C;&#x044B;&#x0445; &#x0440;&#x0430;&#x0437;&#x043B;&#x0438;&#x0447;&#x0438;&#x0439; &#x0432; &#x043A;&#x043E;&#x043D;&#x0446;&#x0435;&#x043D;&#x0442;&#x0440;&#x0430;&#x0446;&#x0438;&#x0438; &#x0421;&#x0410;19-9 &#x0441;&#x0440;&#x0435;&#x0434;&#x0438; &#x0431;&#x043E;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445; &#x0440;&#x0430;&#x043A;&#x043E;&#x043C; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0438;
&#x0445;&#x0440;&#x043E;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x043C; &#x043F;&#x0441;&#x0435;&#x0432;&#x0434;&#x043E;&#x0442;&#x0443;&#x043C;&#x043E;&#x0440;&#x043E;&#x0437;&#x043D;&#x044B;&#x043C; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x043E;&#x043C; [30]. &#x0422;&#x0430;&#x043A;&#x0436;&#x0435; &#x043B;&#x043E;&#x0436;&#x043D;&#x043E;&#x043F;&#x043E;&#x043B;&#x043E;&#x0436;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0435; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x044B;
&#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x044B; &#x043F;&#x0440;&#x0438; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x044F;&#x0445; &#x0434;&#x0440;&#x0443;&#x0433;&#x0438;&#x0445; &#x043B;&#x043E;&#x043A;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x0439; [24]
<!--l. 254--><p class="indent" >   &#x0421;&#x0438;&#x043C;&#x043F;&#x0442;&#x043E;&#x043C;&#x0430;&#x043C;&#x0438;, &#x0445;&#x0430;&#x0440;&#x0430;&#x043A;&#x0442;&#x0435;&#x0440;&#x043D;&#x044B;&#x043C;&#x0438; &#x0434;&#x043B;&#x044F; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x0430;, &#x044F;&#x0432;&#x043B;&#x044F;&#x044E;&#x0442;&#x0441;&#x044F; &#x0443;&#x043C;&#x0435;&#x0440;&#x0435;&#x043D;&#x043D;&#x0430;&#x044F; &#x0430;&#x0442;&#x0440;&#x043E;&#x0444;&#x0438;&#x044F; &#x0442;&#x0435;&#x043B;&#x0430; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;,
&#x043F;&#x043E;&#x0441;&#x0442;&#x0435;&#x043F;&#x0435;&#x043D;&#x043D;&#x043E;&#x0435; &#x0441;&#x0443;&#x0436;&#x0435;&#x043D;&#x0438;&#x0435; &#x0432;&#x0438;&#x0440;&#x0441;&#x0443;&#x043D;&#x0433;&#x043E;&#x0432;&#x0430; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x0430;, &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x044F; &#x043D;&#x0435; &#x0440;&#x0430;&#x0441;&#x0448;&#x0438;&#x0440;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x043E;&#x0432;, &#x043F;&#x0440;&#x043E;&#x0445;&#x043E;&#x0434;&#x044F;&#x0449;&#x0438;&#x0445;
&#x0441;&#x043A;&#x0432;&#x043E;&#x0437;&#x044C; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x044C;, (&#8220;duct penetrating sign&#8221;), &#x043D;&#x0435;&#x0440;&#x043E;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x043A;&#x043E;&#x043D;&#x0442;&#x0443;&#x0440;&#x043E;&#x0432; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x0430;, &#x043A;&#x0430;&#x043B;&#x044C;&#x0446;&#x0438;&#x0444;&#x0438;&#x043A;&#x0430;&#x0442;&#x044B; &#x0432;
&#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x0435;. &#x0412; &#x0441;&#x0432;&#x043E;&#x044E; &#x043E;&#x0447;&#x0435;&#x0440;&#x0435;&#x0434;&#x044C;, &#x0434;&#x043B;&#x044F; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0445;&#x0430;&#x0440;&#x0430;&#x043A;&#x0442;&#x0435;&#x0440;&#x043D;&#x0430; &#x0440;&#x0435;&#x0437;&#x043A;&#x0430;&#x044F;
&#x043E;&#x0431;&#x0441;&#x0442;&#x0440;&#x0443;&#x043A;&#x0446;&#x0438;&#x044F; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0441; &#x0430;&#x0442;&#x0440;&#x043E;&#x0444;&#x0438;&#x0435;&#x0439; &#x0435;&#x0435; &#x043F;&#x0430;&#x0440;&#x0435;&#x043D;&#x0445;&#x0438;&#x043C;&#x044B; &#x0434;&#x0438;&#x0441;&#x0442;&#x0430;&#x043B;&#x044C;&#x043D;&#x0435;&#x0435; &#x043C;&#x0435;&#x0441;&#x0442;&#x0430;
&#x043E;&#x0431;&#x0441;&#x0442;&#x0440;&#x0443;&#x043A;&#x0446;&#x0438;&#x0438; [27]. &#x0412;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;, &#x0437;&#x043D;&#x0430;&#x0447;&#x0435;&#x043D;&#x0438;&#x0435; &#x0438;&#x043C;&#x0435;&#x0435;&#x0442; &#x043D;&#x0435; &#x0442;&#x043E;&#x043B;&#x044C;&#x043A;&#x043E; &#x0440;&#x0430;&#x0441;&#x0448;&#x0438;&#x0440;&#x0435;&#x043D;&#x0438;&#x0435; &#x043E;&#x0431;&#x043E;&#x0438;&#x0445; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x043E;&#x0432; &#x043A;&#x0430;&#x043A; &#x0442;&#x0430;&#x043A;&#x043E;&#x0432;&#x043E;&#x0435;,
&#x043D;&#x043E; &#x0438; &#x0445;&#x0430;&#x0440;&#x0430;&#x043A;&#x0442;&#x0435;&#x0440; &#x0438;&#x0445; &#x043E;&#x0431;&#x0441;&#x0442;&#x0440;&#x0443;&#x043A;&#x0446;&#x0438;&#x0438;. &#x0421;&#x0438;&#x043C;&#x043F;&#x0442;&#x043E;&#x043C; &#x043C;&#x043E;&#x0436;&#x0435;&#x0442; &#x0431;&#x044B;&#x0442;&#x044C; &#x043E;&#x0431;&#x043D;&#x0430;&#x0440;&#x0443;&#x0436;&#x0435;&#x043D; &#x0441; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E; &#x0421;&#x041A;&#x0422;, &#x041C;&#x0420;&#x0422; &#x0438;
&#x042D;&#x0420;&#x0425;&#x041F;&#x0413;. &#x0418;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0435; 1982 &#x0433;. &#x043F;&#x043E;&#x043A;&#x0430;&#x0437;&#x0430;&#x043B;&#x043E;, &#x0447;&#x0442;&#x043E; &#x042D;&#x0420;&#x0425;&#x041F;&#x0413; &#x043A;&#x0430;&#x0440;&#x0442;&#x0438;&#x043D;&#x0430; &#x0440;&#x0430;&#x0441;&#x0448;&#x0438;&#x0440;&#x0435;&#x043D;&#x0438;&#x044F; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x043E;&#x0432; &#x043D;&#x0435;
&#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x0430; (&#x0422;&#x0430;&#x0431;&#x043B;. <a 
href="#x1-70013">3<!--tex4ht:ref: tab:double_duct --></a>).
   <div class="table">
                                                                                            
                                                                                            
<!--l. 259--><p class="indent" >   <a 
 id="x1-70013"></a><hr class="float"><div class="float" 
>
                                                                                            
                                                                                            
     <div class="caption" 
><span class="id">&#x0422;&#x0430;&#x0431;&#x043B;&#x0438;&#x0446;&#x0430;&#x00A0;3:      </span><span  
class="content">&#x0414;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0430;&#x044F;      &#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;      &#x0441;&#x0438;&#x043C;&#x043F;&#x0442;&#x043E;&#x043C;&#x0430;      «&#x0434;&#x0432;&#x0443;&#x0441;&#x0442;&#x0432;&#x043E;&#x043B;&#x043A;&#x0438;»
&#x043F;&#x043E;&#x00A0;&#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x043C;&#x00A0;T.&#x00A0;Plumley&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;.,&#x00A0;1982&#x00A0;[48]</span></div><!--tex4ht:label?: x1-70013 -->
<div class="tabular"> <table id="TBL-3" class="tabular" 
cellspacing="0" cellpadding="0"  
><colgroup id="TBL-3-1g"><col 
id="TBL-3-1"></colgroup><tr  
 style="vertical-align:baseline;" id="TBL-3-1-"><td  style="white-space:wrap; text-align:left;" id="TBL-3-1-1"  
class="td11"> <!--l. 263--><p class="noindent" >&#x0421;&#x0438;&#x043C;&#x043F;&#x0442;&#x043E;&#x043C;                                 </td><td  id="TBL-3-1-2"  
class="td10"> &#x0427;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;  </td><td  id="TBL-3-1-3"  
class="td00"> &#x0421;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;  </td>
</tr><tr 
class="hline"><td><hr></td></tr><tr  
 style="vertical-align:baseline;" id="TBL-3-2-"><td  style="white-space:wrap; text-align:left;" id="TBL-3-2-1"  
class="td11"> <!--l. 264--><p class="noindent" >&#x041D;&#x0435;&#x0440;&#x043E;&#x0432;&#x043D;&#x044B;&#x0435;  &#x043A;&#x043E;&#x043D;&#x0442;&#x0443;&#x0440;&#x044B;  &#x043D;&#x0430;  &#x0443;&#x0440;&#x043E;&#x0432;&#x043D;&#x0435;
  &#x0440;&#x0430;&#x0441;&#x0448;&#x0438;&#x0440;&#x0435;&#x043D;&#x0438;&#x044F;     &#x043A;&#x0430;&#x043A;     &#x043C;&#x0438;&#x043D;&#x0438;&#x043C;&#x0443;&#x043C;
  &#x043E;&#x0434;&#x043D;&#x043E;&#x0433;&#x043E; &#x0438;&#x0437; &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x043E;&#x0432;                   </td><td  id="TBL-3-2-2"  
class="td10">     61 (48-74)       </td><td  id="TBL-3-2-3"  
class="td00">    31 (18-49)      </td>
</tr><tr 
class="hline"><td><hr></td></tr><tr  
 style="vertical-align:baseline;" id="TBL-3-3-"><td  style="white-space:wrap; text-align:left;" id="TBL-3-3-1"  
class="td11"> <!--l. 265--><p class="noindent" >&#x0420;&#x0435;&#x0437;&#x043A;&#x0430;&#x044F;  &#x043E;&#x0431;&#x0441;&#x0442;&#x0440;&#x0443;&#x043A;&#x0446;&#x0438;&#x044F;  &#x043E;&#x0434;&#x043D;&#x043E;&#x0433;&#x043E;  &#x0438;&#x0437;
  &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x043E;&#x0432;                                  </td><td  id="TBL-3-3-2"  
class="td10">     76(62-86)        </td><td  id="TBL-3-3-3"  
class="td00">    68(51-81)      </td>
</tr><tr 
class="hline"><td><hr></td></tr><tr  
 style="vertical-align:baseline;" id="TBL-3-4-"><td  style="white-space:wrap; text-align:left;" id="TBL-3-4-1"  
class="td11"> <!--l. 266--><p class="noindent" >&#x0420;&#x0435;&#x0437;&#x043A;&#x0430;&#x044F; &#x043E;&#x0431;&#x0441;&#x0442;&#x0440;&#x0443;&#x043A;&#x0446;&#x0438;&#x044F; &#x0445;&#x043E;&#x043B;&#x0435;&#x0434;&#x043E;&#x0445;&#x0430;       </td><td  id="TBL-3-4-2"  
class="td10">     81(61-92)        </td><td  id="TBL-3-4-3"  
class="td00">    85(62-96)      </td>
</tr><tr 
class="hline"><td><hr></td></tr><tr  
 style="vertical-align:baseline;" id="TBL-3-5-"><td  style="white-space:wrap; text-align:left;" id="TBL-3-5-1"  
class="td11"> <!--l. 267--><p class="noindent" >&#x0420;&#x0435;&#x0437;&#x043A;&#x0430;&#x044F; &#x043E;&#x0431;&#x0441;&#x0442;&#x0440;&#x0443;&#x043A;&#x0446;&#x0438;&#x044F; &#x0412;&#x0438;&#x0440;&#x0441;&#x0443;&#x043D;&#x0433;&#x043E;&#x0432;&#x0430;
  &#x043F;&#x0440;&#x043E;&#x0442;&#x043E;&#x043A;&#x0430;                                   </td><td  id="TBL-3-5-2"  
class="td10">     71(51-86)        </td><td  id="TBL-3-5-3"  
class="td00">    50(28-72)      </td>
</tr><tr 
class="hline"><td><hr></td></tr><tr  
 style="vertical-align:baseline;" id="TBL-3-6-"><td colspan="3" style="white-space:wrap; text-align:left;" id="TBL-3-6-1"  
class="td11"></td> <div class="multicolumn"  style="white-space:wrap; text-align:left;">&#x0412; &#x0441;&#x043A;&#x043E;&#x0431;&#x043A;&#x0430;&#x0445; &#x0443;&#x043A;&#x0430;&#x0437;&#x0430;&#x043D; 95% &#x0434;&#x043E;&#x0432;&#x0435;&#x0440;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439; &#x0438;&#x043D;&#x0442;&#x0435;&#x0440;&#x0432;&#x0430;&#x043B;</div></tr></table></div>
                                                                                            
                                                                                            
   </div><hr class="endfloat" />
   </div>
   <h5 class="likesubsubsectionHead"><a 
 id="x1-8000"></a>&#x041F;&#x043E;&#x0432;&#x044B;&#x0448;&#x0435;&#x043D;&#x0438;&#x0435; &#x043A;&#x043E;&#x043D;&#x0446;&#x0435;&#x043D;&#x0442;&#x0440;&#x0430;&#x0446;&#x0438;&#x0438; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x0433;&#x043E; &#x0432;&#x0435;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x0430; &#x0432; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0438;</h5>
<!--l. 278--><p class="noindent" >&#x0413;&#x0438;&#x043F;&#x043E;&#x0432;&#x0430;&#x0441;&#x043A;&#x0443;&#x043B;&#x044F;&#x0440;&#x043D;&#x044B;&#x0435; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x043D;&#x0435; &#x0438;&#x043C;&#x0435;&#x044E;&#x0442; &#x0447;&#x0435;&#x0442;&#x043A;&#x043E;&#x0433;&#x043E; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x0446;&#x0430;
&#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F;, &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x044E;&#x0449;&#x0435;&#x0433;&#x043E; &#x0438;&#x0445; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x0442;&#x044C;. &#x0415;&#x0441;&#x043B;&#x0438; &#x0440;&#x0435;&#x0447;&#x044C; &#x0438;&#x0434;&#x0451;&#x0442; &#x043E; &#x043A;&#x0440;&#x0443;&#x043F;&#x043D;&#x044B;&#x0445;
&#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F;&#x0445;, &#x043E;&#x0447;&#x0435;&#x0432;&#x0438;&#x0434;&#x043D;&#x043E;&#x0439; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0435;&#x0432;&#x043E;&#x0439; &#x0438;&#x043D;&#x0432;&#x0430;&#x0437;&#x0438;&#x0438; &#x0441;&#x043E;&#x0441;&#x0443;&#x0434;&#x043E;&#x0432;, &#x043C;&#x0435;&#x0442;&#x0430;&#x0441;&#x0442;&#x0430;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x043C; &#x043F;&#x043E;&#x0440;&#x0430;&#x0436;&#x0435;&#x043D;&#x0438;&#x0438; &#x043F;&#x0435;&#x0447;&#x0435;&#x043D;&#x0438;,
&#x043F;&#x0440;&#x043E;&#x0431;&#x043B;&#x0435;&#x043C; &#x0441; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x043C; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;&#x043E;&#x043C; &#x043D;&#x0435;&#x0442;. &#x0414;&#x0438;&#x0441;&#x043A;&#x0443;&#x0441;&#x0441;&#x0438;&#x0438; &#x0432;&#x044B;&#x0437;&#x044B;&#x0432;&#x0430;&#x0435;&#x0442; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;
&#x043C;&#x0430;&#x043B;&#x0435;&#x043D;&#x044C;&#x043A;&#x0438;&#x0445; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x0438;&#x043B;&#x0438; &#x0434;&#x0438;&#x0444;&#x0444;&#x0443;&#x0437;&#x043D;&#x044B;&#x0445; &#x0438;&#x0437;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x0439; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;.
<!--l. 282--><p class="indent" >   &#x041D;&#x0435;&#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0435; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x043F;&#x0440;&#x043E;&#x0434;&#x0435;&#x043C;&#x043E;&#x043D;&#x0441;&#x0442;&#x0440;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043B;&#x0438; &#x043F;&#x043E;&#x0442;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x0443;&#x044E; &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E;
&#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;&#x0430; &#x043D;&#x0430; &#x043E;&#x0441;&#x043D;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0438; &#x0434;&#x0438;&#x043D;&#x0430;&#x043C;&#x0438;&#x043A;&#x0438; &#x043D;&#x0430;&#x043A;&#x043E;&#x043F;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x0433;&#x043E; &#x0432;&#x0435;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x0430;. &#x0410;&#x043D;&#x0430;&#x043B;&#x0438;&#x0437; &#x043A;&#x0440;&#x0438;&#x0432;&#x044B;&#x0445;
«&#x0438;&#x043D;&#x0442;&#x0435;&#x043D;&#x0441;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0441;&#x0438;&#x0433;&#x043D;&#x0430;&#x043B;&#x0430;/&#x0432;&#x0440;&#x0435;&#x043C;&#x044F;» &#x044F;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442;&#x0441;&#x044F; &#x043F;&#x043E;&#x043B;&#x0435;&#x0437;&#x043D;&#x044B;&#x043C; &#x043F;&#x043E;&#x0434;&#x0445;&#x043E;&#x0434;&#x043E;&#x043C;, &#x0442;.&#x043A;. &#x0430;&#x0434;&#x0435;&#x043D;&#x043E;&#x043A;&#x0430;&#x0440;&#x0446;&#x0438;&#x043D;&#x043E;&#x043C;&#x0430; &#x0438;&#x043C;&#x0435;&#x0435;&#x0442; &#x0431;&#x043E;&#x043B;&#x0435;&#x0435;
&#x043F;&#x043E;&#x0437;&#x0434;&#x043D;&#x0438;&#x0439; &#x043F;&#x0438;&#x043A; &#x043D;&#x0430;&#x043A;&#x043E;&#x043F;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x043F;&#x043E; &#x0441;&#x0440;&#x0430;&#x0432;&#x043D;&#x0435;&#x043D;&#x0438;&#x044E; &#x0441; &#x043F;&#x0441;&#x0435;&#x0432;&#x0434;&#x043E;&#x0442;&#x0443;&#x043C;&#x043E;&#x0440;&#x043E;&#x0437;&#x043D;&#x044B;&#x043C; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x043E;&#x043C; (&#x043C;&#x0435;&#x0434;&#x043B;&#x0435;&#x043D;&#x043D;&#x044B;&#x0439;
&#x043F;&#x043E;&#x0434;&#x044A;&#x0435;&#x043C; &#x0434;&#x043E; &#x043F;&#x0438;&#x043A;&#x0430; &#x043D;&#x0430; 180 &#x0441;&#x0435;&#x043A;&#x0443;&#x043D;&#x0434;&#x0435; &#x0431;&#x044B;&#x043B; &#x0445;&#x0430;&#x0440;&#x0430;&#x043A;&#x0442;&#x0435;&#x0440;&#x0435;&#x043D; &#x0434;&#x043B;&#x044F; &#x0430;&#x0434;&#x0435;&#x043D;&#x043E;&#x043A;&#x0430;&#x0440;&#x0446;&#x0438;&#x043D;&#x043E;&#x043C;). Yamada&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;.
&#x043F;&#x0440;&#x043E;&#x0434;&#x0435;&#x043C;&#x043E;&#x043D;&#x0441;&#x0442;&#x0440;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043B;&#x0438; &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;&#x0430; &#x043C;&#x0435;&#x0436;&#x0434;&#x0443; &#x0434;&#x0432;&#x0443;&#x043C;&#x044F; &#x043F;&#x0430;&#x0442;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x044F;&#x043C;&#x0438; &#x043D;&#x0430;
&#x043E;&#x0441;&#x043D;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0438; &#x0430;&#x043D;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430; &#x043A;&#x0440;&#x0438;&#x0432;&#x044B;&#x0445; «&#x043A;&#x043E;&#x043D;&#x0446;&#x0435;&#x043D;&#x0442;&#x0440;&#x0430;&#x0446;&#x0438;&#x044F;/&#x0432;&#x0440;&#x0435;&#x043C;&#x044F;» &#x043F;&#x0440;&#x0438; &#x0421;&#x041A;&#x0422;. &#x041F;&#x0440;&#x0438; &#x043F;&#x0441;&#x0435;&#x0432;&#x0434;&#x043E;&#x0442;&#x0443;&#x043C;&#x043E;&#x0440;&#x043E;&#x0437;&#x043D;&#x043E;&#x043C;
&#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x0435; &#x0430;&#x0432;&#x0442;&#x043E;&#x0440;&#x044B; &#x043E;&#x043F;&#x0440;&#x0435;&#x0434;&#x0435;&#x043B;&#x044F;&#x043B;&#x0438; &#x043E;&#x0442;&#x0441;&#x0440;&#x043E;&#x0447;&#x0435;&#x043D;&#x043D;&#x043E;&#x0435; &#x0432;&#x044B;&#x043C;&#x044B;&#x0432;&#x0430;&#x043D;&#x0438;&#x0435; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x0433;&#x043E; &#x0432;&#x0435;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x0430;, &#x0432; &#x0442;&#x043E; &#x0432;&#x0440;&#x0435;&#x043C;&#x044F; &#x043A;&#x0430;&#x043A;
&#x043F;&#x0440;&#x0438; &#x0440;&#x0430;&#x043A;&#x0435; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x043D;&#x0430;&#x0431;&#x043B;&#x044E;&#x0434;&#x0430;&#x043B;&#x0438; &#x043F;&#x043E;&#x0441;&#x0442;&#x0435;&#x043F;&#x0435;&#x043D;&#x043D;&#x043E;&#x0435; &#x0443;&#x0432;&#x0435;&#x043B;&#x0438;&#x0447;&#x0435;&#x043D;&#x0438;&#x0435; &#x043F;&#x043B;&#x043E;&#x0442;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0441; &#x043F;&#x0438;&#x043A;&#x043E;&#x043C; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435;
150 &#x0441;&#x0435;&#x043A;&#x0443;&#x043D;&#x0434;&#x044B; [66].
<!--l. 285--><p class="noindent" >
   <h5 class="likesubsubsectionHead"><a 
 id="x1-9000"></a>&#x0414;&#x0438;&#x0444;&#x0444;&#x0443;&#x0437;&#x0438;&#x043E;&#x043D;&#x043D;&#x043E;&#x0433;&#x043E; &#x0432;&#x0437;&#x0432;&#x0435;&#x0448;&#x0435;&#x043D;&#x043D;&#x044B;&#x0435; &#x0438;&#x0437;&#x043E;&#x0431;&#x0440;&#x0430;&#x0436;&#x0435;&#x043D;&#x0438;&#x044F;</h5>
<!--l. 286--><p class="noindent" >&#x0414;&#x0438;&#x0444;&#x0444;&#x0443;&#x0437;&#x0438;&#x043E;&#x043D;&#x043D;&#x043E; &#x0432;&#x0437;&#x0432;&#x0435;&#x0448;&#x0435;&#x043D;&#x043D;&#x044B;&#x0435; &#x041C;&#x0420;&#x0422; &#x0442;&#x0430;&#x043A;&#x0436;&#x0435; &#x044F;&#x0432;&#x043B;&#x044F;&#x044E;&#x0442;&#x0441;&#x044F; &#x043C;&#x043D;&#x043E;&#x0433;&#x043E;&#x043E;&#x0431;&#x0435;&#x0449;&#x0430;&#x044E;&#x0449;&#x0438;&#x043C; &#x043F;&#x043E;&#x0434;&#x0445;&#x043E;&#x0434;&#x043E;&#x043C; &#x0432; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x043C;
&#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;&#x0435; [65]. &#x041E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0438;, &#x0434;&#x043B;&#x044F; &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0445; &#x0445;&#x0430;&#x0440;&#x0430;&#x043A;&#x0442;&#x0435;&#x0440;&#x043D;&#x043E; &#x0441;&#x043D;&#x0438;&#x0436;&#x0435;&#x043D;&#x0438;&#x0435; &#x0434;&#x0438;&#x0444;&#x0444;&#x0443;&#x0437;&#x0438;&#x0438; &#x0432; &#x0441;&#x0432;&#x044F;&#x0437;&#x0438; &#x0441; &#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x043E;&#x0439;
&#x043F;&#x043B;&#x043E;&#x0442;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;&#x044E; &#x043A;&#x043B;&#x0435;&#x0442;&#x043E;&#x043A;, &#x0438;&#x043C;&#x0435;&#x044E;&#x0442; &#x0441;&#x0438;&#x0433;&#x043D;&#x0430;&#x043B; &#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x043E;&#x0439; &#x0438;&#x043D;&#x0442;&#x0435;&#x043D;&#x0441;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0438; &#x0431;&#x043E;&#x043B;&#x0435;&#x0435; &#x043D;&#x0438;&#x0437;&#x043A;&#x0438;&#x0439; &#x043A;&#x0430;&#x0436;&#x0443;&#x0449;&#x0438;&#x0439;&#x0441;&#x044F;
&#x043A;&#x043E;&#x044D;&#x0444;&#x0444;&#x0438;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442; &#x0434;&#x0438;&#x0444;&#x0444;&#x0443;&#x0437;&#x0438;&#x0438; (&#x041A;&#x041A;&#x0414;) &#x043F;&#x043E; &#x0441;&#x0440;&#x0430;&#x0432;&#x043D;&#x0435;&#x043D;&#x0438;&#x044E; &#x0441; &#x043D;&#x043E;&#x0440;&#x043C;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0439; &#x0442;&#x043A;&#x0430;&#x043D;&#x044C;&#x044E;. &#x0412; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0438;
&#x0434;&#x0438;&#x0444;&#x0444;&#x0443;&#x0437;&#x0438;&#x043E;&#x043D;&#x043D;&#x043E; &#x0432;&#x0437;&#x0432;&#x0435;&#x0448;&#x0435;&#x043D;&#x043D;&#x043E;&#x0439; &#x041C;&#x0420;&#x0422; 38 &#x043F;&#x0430;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442;&#x043E;&#x0432;, R.&#x00A0;Fattahi&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;. &#x043E;&#x0431;&#x043D;&#x0430;&#x0440;&#x0443;&#x0436;&#x0438;&#x043B;&#x0438;, &#x0447;&#x0442;&#x043E; &#x043F;&#x0440;&#x0438; &#x0437;&#x043D;&#x0430;&#x0447;&#x0435;&#x043D;&#x0438;&#x0438;
«b» 600 &#x0441;/&#x043C;&#x043C;<sup class="textsuperscript"><span 
class="larm-1095">2</span></sup>, &#x043F;&#x0441;&#x0435;&#x0432;&#x0434;&#x043E;&#x0442;&#x0443;&#x043C;&#x043E;&#x0440;&#x043E;&#x0437;&#x043D;&#x044B;&#x0439; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442; &#x043D;&#x0435; &#x0431;&#x044B;&#x043B; &#x043E;&#x0442;&#x043B;&#x0438;&#x0447;&#x0438;&#x043C; &#x043E;&#x0442; &#x0442;&#x043A;&#x0430;&#x043D;&#x0438; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;,
&#x0432; &#x0442;&#x043E; &#x0432;&#x0440;&#x0435;&#x043C;&#x044F; &#x043A;&#x0430;&#x043A; &#x0430;&#x0434;&#x0435;&#x043D;&#x043E;&#x043A;&#x0430;&#x0440;&#x0446;&#x0438;&#x043D;&#x043E;&#x043C;&#x044B; &#x0438;&#x043C;&#x0435;&#x043B;&#x0438; &#x0433;&#x0438;&#x043F;&#x0435;&#x0440;&#x0438;&#x043D;&#x0442;&#x0435;&#x043D;&#x0441;&#x0438;&#x0432;&#x043D;&#x044B;&#x0439; &#x0441;&#x0438;&#x0433;&#x043D;&#x0430;&#x043B;. &#x0421;&#x0440;&#x0435;&#x0434;&#x043D;&#x0438;&#x0439; &#x041A;&#x041A;&#x0414; &#x0434;&#x043B;&#x044F;
&#x0430;&#x0434;&#x0435;&#x043D;&#x043E;&#x043A;&#x0430;&#x0440;&#x0446;&#x0438;&#x043D;&#x043E;&#x043C;&#x044B; (<span 
class="cmr-12">1</span><span 
class="cmmi-12">, </span><span 
class="cmr-12">46 </span><span 
class="cmsy-10x-x-120">± </span><span 
class="cmr-12">0</span><span 
class="cmmi-12">, </span><span 
class="cmr-12">18 </span><span 
class="cmsy-10x-x-120">* </span><span 
class="cmr-12">10</span><sup><span 
class="cmsy-8">-</span><span 
class="cmr-8">3</span></sup><span 
class="cmmi-12">mm</span><sup><span 
class="cmr-8">2</span></sup><span 
class="cmmi-12">&#x2215;sec</span>) &#x0431;&#x044B;&#x043B; &#x0437;&#x043D;&#x0430;&#x0447;&#x0438;&#x043C;&#x043E; &#x043D;&#x0438;&#x0436;&#x0435;, &#x0447;&#x0435;&#x043C; &#x0435;&#x0433;&#x043E; &#x0437;&#x043D;&#x0430;&#x0447;&#x0435;&#x043D;&#x0438;&#x0435; &#x0434;&#x043B;&#x044F;
&#x043F;&#x0441;&#x0435;&#x0432;&#x0434;&#x043E;&#x0442;&#x0443;&#x043C;&#x043E;&#x0440;&#x043E;&#x0437;&#x043D;&#x043E;&#x0433;&#x043E; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x0430; (<span 
class="cmr-12">2</span><span 
class="cmmi-12">, </span><span 
class="cmr-12">09 </span><span 
class="cmsy-10x-x-120">± </span><span 
class="cmr-12">0</span><span 
class="cmmi-12">, </span><span 
class="cmr-12">18 </span><span 
class="cmsy-10x-x-120">* </span><span 
class="cmr-12">10</span><sup><span 
class="cmsy-8">-</span><span 
class="cmr-8">3</span></sup><span 
class="cmmi-12">mm</span><sup><span 
class="cmr-8">2</span></sup><span 
class="cmmi-12">&#x2215;sec</span>) &#x0438;&#x043B;&#x0438; &#x043D;&#x043E;&#x0440;&#x043C;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0439; &#x043F;&#x0430;&#x0440;&#x0435;&#x043D;&#x0445;&#x0438;&#x043C;&#x044B;
(<span 
class="cmr-12">1</span><span 
class="cmmi-12">, </span><span 
class="cmr-12">78 </span><span 
class="cmsy-10x-x-120">± </span><span 
class="cmr-12">0</span><span 
class="cmmi-12">, </span><span 
class="cmr-12">07 </span><span 
class="cmsy-10x-x-120">* </span><span 
class="cmr-12">10</span><sup><span 
class="cmsy-8">-</span><span 
class="cmr-8">3</span></sup><span 
class="cmmi-12">mm</span><sup><span 
class="cmr-8">2</span></sup><span 
class="cmmi-12">&#x2215;sec</span>) [16]. &#x0412;&#x043C;&#x0435;&#x0441;&#x0442;&#x0435; &#x0441; &#x0442;&#x0435;&#x043C;, &#x0434;&#x0438;&#x0444;&#x0444;&#x0443;&#x0437;&#x0438;&#x043E;&#x043D;&#x043D;&#x043E; &#x0432;&#x0437;&#x0432;&#x0435;&#x0448;&#x0435;&#x043D;&#x043D;&#x044B;&#x0435; &#x0438;&#x0437;&#x043E;&#x0431;&#x0440;&#x0430;&#x0436;&#x0435;&#x043D;&#x0438;&#x044F; &#x043D;&#x0435;
&#x0440;&#x0430;&#x0446;&#x0438;&#x043E;&#x043D;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E; &#x0438;&#x0441;&#x043F;&#x043E;&#x043B;&#x044C;&#x0437;&#x043E;&#x0432;&#x0430;&#x0442;&#x044C; &#x0434;&#x043B;&#x044F; &#x043F;&#x0440;&#x044F;&#x043C;&#x043E;&#x0439; &#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x0438; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x0432; &#x0441;&#x0432;&#x044F;&#x0437;&#x0438; &#x0441; &#x0442;&#x0435;&#x043C;, &#x0447;&#x0442;&#x043E; &#x043F;&#x0440;&#x0438;&#x043C;&#x0435;&#x0440;&#x043D;&#x043E; &#x0432;
&#x043F;&#x043E;&#x043B;&#x043E;&#x0432;&#x0438;&#x043D;&#x0435; &#x0441;&#x043B;&#x0443;&#x0447;&#x0430;&#x0435;&#x0432; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x044C; &#x0438; &#x0434;&#x0438;&#x0441;&#x0442;&#x0430;&#x043B;&#x044C;&#x043D;&#x0430;&#x044F; &#x0447;&#x0430;&#x0441;&#x0442;&#x044C; &#x043F;&#x0430;&#x0440;&#x0435;&#x043D;&#x0445;&#x0438;&#x043C;&#x044B; &#x0438;&#x043C;&#x0435;&#x044E;&#x0442; &#x0433;&#x0438;&#x043F;&#x0435;&#x0440;&#x0438;&#x043D;&#x0442;&#x0435;&#x043D;&#x0441;&#x0438;&#x0432;&#x043D;&#x044B;&#x0439; &#x0441;&#x0438;&#x0433;&#x043D;&#x0430;&#x043B;
[48].
<!--l. 289--><p class="indent" >   &#x0414;&#x043E;&#x0431;&#x0430;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0435; &#x0414;&#x0412;&#x0418; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x0435;&#x0442; &#x0434;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x044C; &#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0432; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x043C; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;&#x0435;
91%&#x00A0;(71%-98%) &#x043F;&#x0440;&#x0435;&#x0432;&#x044B;&#x0448;&#x0430;&#x044E;&#x0449;&#x0435;&#x0439; &#x041F;&#x042D;&#x0422;/&#x041A;&#x0422; [64]. &#x041F;&#x0440;&#x0435;&#x0434;&#x043C;&#x0435;&#x0442;&#x043E;&#x043C; &#x0434;&#x0438;&#x0441;&#x043A;&#x0443;&#x0441;&#x0441;&#x0438;&#x0439; &#x043E;&#x0441;&#x0442;&#x0430;&#x0451;&#x0442;&#x0441;&#x044F; &#x043F;&#x043E;&#x0440;&#x043E;&#x0433;&#x043E;&#x0432;&#x043E;&#x0435; &#x0437;&#x043D;&#x0430;&#x0447;&#x0435;&#x043D;&#x0438;&#x0435;
«b» &#x043A;&#x043E;&#x044D;&#x0444;&#x0444;&#x0438;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442;&#x0430;, &#x0442;.&#x043A;. &#x043F;&#x0440;&#x0438; &#x0435;&#x0433;&#x043E; &#x043D;&#x0438;&#x0437;&#x043A;&#x0438;&#x0445; &#x0437;&#x043D;&#x0430;&#x0447;&#x0435;&#x043D;&#x0438;&#x044F;&#x0445; &#x041A;&#x041A;&#x0414; &#x043C;&#x043E;&#x0436;&#x0435;&#x0442; &#x0431;&#x044B;&#x0442;&#x044C; &#x043F;&#x043E;&#x0432;&#x044B;&#x0448;&#x0435;&#x043D; &#x0432; &#x0441;&#x0432;&#x044F;&#x0437;&#x0438; &#x0441;
&#x0434;&#x0432;&#x0438;&#x0436;&#x0435;&#x043D;&#x0438;&#x0435;&#x043C; &#x0436;&#x0438;&#x0434;&#x043A;&#x043E;&#x0441;&#x0442;&#x0438; &#x0432; &#x043A;&#x0430;&#x043F;&#x0438;&#x043B;&#x043B;&#x044F;&#x0440;&#x0430;&#x0445;, &#x0430; &#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x0438;&#x0435; &#x0437;&#x043D;&#x0430;&#x0447;&#x0435;&#x043D;&#x0438;&#x044F; &#x0441;&#x043D;&#x0438;&#x0436;&#x0430;&#x044E;&#x0442; &#x043E;&#x0442;&#x043D;&#x043E;&#x0448;&#x0435;&#x043D;&#x0438;&#x0435; &#x0441;&#x0438;&#x0433;&#x043D;&#x0430;&#x043B;/&#x0448;&#x0443;&#x043C;,
&#x0442;&#x0440;&#x0435;&#x0431;&#x0443;&#x044E;&#x0442; &#x0431;&#x043E;&#x043B;&#x0435;&#x0435; &#x0434;&#x043B;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x0432;&#x0440;&#x0435;&#x043C;&#x0435;&#x043D;&#x0438; &#x0441;&#x043A;&#x0430;&#x043D;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F;. &#x041E;&#x043F;&#x0443;&#x0431;&#x043B;&#x0438;&#x043A;&#x043E;&#x0432;&#x0430;&#x043D;&#x044B; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0435; &#x043E; &#x0445;&#x043E;&#x0440;&#x043E;&#x0448;&#x0438;&#x0445;
&#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445; &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x044F;&#x0445; &#x043F;&#x0440;&#x0438; «b» &#x043A;&#x0430;&#x043A; 500 &#x0441;/&#x043C;&#x043C;<sup class="textsuperscript"><span 
class="larm-1095">2</span></sup> [29], &#x0442;&#x0430;&#x043A; &#x0438; 1000
&#x0441;/&#x043C;&#x043C;<sup class="textsuperscript"><span 
class="larm-1095">2</span></sup> [40].
<!--l. 294--><p class="noindent" >
   <h5 class="likesubsubsectionHead"><a 
 id="x1-10000"></a>&#x041F;&#x042D;&#x0422;</h5>
<!--l. 296--><p class="noindent" >&#x0417;&#x043B;&#x043E;&#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x0435;&#x043D;&#x043D;&#x044B;&#x0435; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0438; &#x0438; &#x043E;&#x0447;&#x0430;&#x0433;&#x0438; &#x0432;&#x043E;&#x0441;&#x043F;&#x0430;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x043E;&#x0431;&#x043B;&#x0430;&#x0434;&#x0430;&#x044E;&#x0442; &#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x0438;&#x043C; &#x043C;&#x0435;&#x0442;&#x0430;&#x0431;&#x043E;&#x043B;&#x0438;&#x0437;&#x043C;&#x043E;&#x043C; &#x0433;&#x043B;&#x044E;&#x043A;&#x043E;&#x0437;&#x044B;,
&#x0440;&#x0430;&#x0437;&#x043B;&#x0438;&#x0447;&#x0438;&#x0442;&#x044C; &#x0438;&#x0445; &#x0441; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E; &#x041F;&#x042D;&#x0422; &#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0442;&#x043E;&#x0447;&#x043D;&#x043E; &#x0442;&#x0440;&#x0443;&#x0434;&#x043D;&#x043E; &#x043F;&#x0440;&#x0438; &#x043B;&#x044E;&#x0431;&#x043E;&#x0439; &#x043B;&#x043E;&#x043A;&#x0430;&#x043B;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x0438; &#x0438;&#x0437;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x0439;. &#x0415;&#x0441;&#x043B;&#x0438;
                                                                                            
                                                                                            
&#x0440;&#x0430;&#x0441;&#x0446;&#x0435;&#x043D;&#x0438;&#x0432;&#x0430;&#x0442;&#x044C; &#x043A;&#x0430;&#x043A; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x044C; &#x043B;&#x044E;&#x0431;&#x043E;&#x0439; &#x043E;&#x0447;&#x0430;&#x0433; &#x043F;&#x043E;&#x0432;&#x044B;&#x0448;&#x0435;&#x043D;&#x043D;&#x043E;&#x0433;&#x043E; &#x043D;&#x0430;&#x043A;&#x043E;&#x043F;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x0433;&#x043B;&#x044E;&#x043A;&#x043E;&#x0437;&#x044B; &#x0432; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439;
&#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x0435;, &#x0442;&#x043E; &#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0430; &#x0441;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x0438;&#x0442; 21&#x00A0;%,&#x00A0;&#x0422;&#x0430;&#x0431;&#x043B;.&#x00A0;<a 
href="#x1-100024">4<!--tex4ht:ref: tab:pet_pan_vs_pc --></a>.
<!--l. 298--><p class="indent" >   &#x0414;&#x043B;&#x044F; &#x0443;&#x043B;&#x0443;&#x0447;&#x0448;&#x0435;&#x043D;&#x0438;&#x044F; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;-&#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445; &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x0435;&#x0439; &#x043D;&#x0435;&#x043E;&#x0431;&#x0445;&#x043E;&#x0434;&#x0438;&#x043C;&#x043E;
&#x043E;&#x0446;&#x0435;&#x043D;&#x0438;&#x0432;&#x0430;&#x0442;&#x044C; &#x043C;&#x0430;&#x043A;&#x0441;&#x0438;&#x043C;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439; &#x0441;&#x0442;&#x0430;&#x043D;&#x0434;&#x0430;&#x0440;&#x0442;&#x0438;&#x0437;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x043D;&#x044B;&#x0439; &#x0443;&#x0440;&#x043E;&#x0432;&#x0435;&#x043D;&#x044C; &#x0437;&#x0430;&#x0445;&#x0432;&#x0430;&#x0442;&#x0430; (SUVmax
<span class="footnote-mark"><a 
href="main3.html#fn2x0"><sup class="textsuperscript">2</sup></a></span><a 
 id="x1-10001f2"></a>).
&#x0425;&#x043E;&#x0442;&#x044F; SUVmax &#x043F;&#x0440;&#x0438; &#x043E;&#x0447;&#x0430;&#x0433;&#x043E;&#x0432;&#x043E;&#x043C; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x0435; &#x0438; &#x0440;&#x0430;&#x043A;&#x0435; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0441;&#x0442;&#x0430;&#x0442;&#x0438;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438; &#x0437;&#x043D;&#x0430;&#x0447;&#x0438;&#x043C;&#x043E;
&#x0440;&#x0430;&#x0437;&#x043B;&#x0438;&#x0447;&#x0430;&#x044E;&#x0442;&#x0441;&#x044F;, &#x043E;&#x043F;&#x0440;&#x0435;&#x0434;&#x0435;&#x043B;&#x0438;&#x0442;&#x044C; &#x043F;&#x043E;&#x0440;&#x043E;&#x0433;&#x043E;&#x0432;&#x043E;&#x0435; &#x0437;&#x043D;&#x0430;&#x0447;&#x0435;&#x043D;&#x0438;&#x0435; SUVmax &#x0434;&#x043B;&#x044F; &#x0440;&#x0430;&#x0437;&#x0433;&#x0440;&#x0430;&#x043D;&#x0438;&#x0447;&#x0435;&#x043D;&#x0438;&#x044F; &#x0434;&#x0432;&#x0443;&#x0445; &#x043F;&#x0430;&#x0442;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0439; &#x043D;&#x0435;
&#x0443;&#x0434;&#x0430;&#x0451;&#x0442;&#x0441;&#x044F; [30]. &#x041F;&#x043E; &#x0432;&#x0441;&#x0435;&#x0439; &#x0432;&#x0438;&#x0434;&#x0438;&#x043C;&#x043E;&#x0441;&#x0442;&#x0438;, &#x0443;&#x0432;&#x0435;&#x0440;&#x0435;&#x043D;&#x043D;&#x043E; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x0442;&#x044C; &#x0440;&#x0430;&#x043A; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;
&#x043C;&#x043E;&#x0436;&#x043D;&#x043E; &#x043F;&#x0440;&#x0438; &#x0437;&#x043D;&#x0430;&#x0447;&#x0435;&#x043D;&#x0438;&#x044F;&#x0445; SUVmax &#x0432;&#x044B;&#x0448;&#x0435; 7,7 &#x0447;&#x0435;&#x0440;&#x0435;&#x0437; 1 &#x0447; &#x0438; 9,98 &#x0447;&#x0435;&#x0440;&#x0435;&#x0437; 2 &#x0447; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435; &#x0438;&#x043D;&#x044A;&#x0435;&#x043A;&#x0446;&#x0438;&#x0438;, &#x0430;
&#x0445;&#x0440;&#x043E;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0439; &#x043F;&#x0441;&#x0435;&#x0432;&#x0434;&#x043E;&#x0442;&#x0443;&#x043C;&#x043E;&#x0440;&#x043E;&#x0437;&#x043D;&#x044B;&#x0439; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442; &#x043F;&#x0440;&#x0438; SUVmax &#x043D;&#x0438;&#x0436;&#x0435; 3,37 &#x0447;&#x0435;&#x0440;&#x0435;&#x0437; 1 &#x0447; &#x0438; 3,53 &#x0447;&#x0435;&#x0440;&#x0435;&#x0437; 2
&#x0447; [30].
   <div class="table">
                                                                                            
                                                                                            
<!--l. 302--><p class="indent" >   <a 
 id="x1-100024"></a><hr class="float"><div class="float" 
>
                                                                                            
                                                                                            
 <div class="caption" 
><span class="id">&#x0422;&#x0430;&#x0431;&#x043B;&#x0438;&#x0446;&#x0430;&#x00A0;4: </span><span  
class="content">&#x0414;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0430;&#x044F; &#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x041F;&#x042D;&#x0422; &#x0432; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x043C; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;&#x0435; &#x0440;&#x0430;&#x043A;&#x0430;
&#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; </span></div><!--tex4ht:label?: x1-100024 -->
<div class="tabular"> <table id="TBL-4" class="tabular" 
cellspacing="0" cellpadding="0"  
><colgroup id="TBL-4-1g"><col 
id="TBL-4-1"><col 
id="TBL-4-2"><col 
id="TBL-4-3"></colgroup><tr 
class="hline"><td><hr></td><td><hr></td><td><hr></td></tr><tr  
 style="vertical-align:baseline;" id="TBL-4-1-"><td  style="white-space:wrap; text-align:left;" id="TBL-4-1-1"  
class="td11"> <!--l. 307--><p class="noindent" >                             </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-1-2"  
class="td11"> &#x0427;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;, %  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-1-3"  
class="td11"> &#x0421;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;, %  </td>
</tr><tr 
class="hline"><td><hr></td><td><hr></td><td><hr></td></tr><tr  
 style="vertical-align:baseline;" id="TBL-4-2-"><td  style="white-space:wrap; text-align:left;" id="TBL-4-2-1"  
class="td11"> <!--l. 309--><p class="noindent" >I.&#x00A0;Matsumoto&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;., 2013 [41]*    </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-2-2"  
class="td11">          94 (90 - 96)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-2-3"  
class="td11">         21 (6 - 47)  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-4-3-"><td  style="white-space:wrap; text-align:left;" id="TBL-4-3-1"  
class="td11"> <!--l. 310--><p class="noindent" >M.C.A.&#x00A0;Van&#x00A0;Kouwen&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;.,
  2005 [58]*                                 </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-3-2"  
class="td11">         92&#x00A0;(78&#x00A0;-&#x00A0;99)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-3-3"  
class="td11">       87&#x00A0;(79&#x00A0;-&#x00A0;93)  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-4-4-"><td  style="white-space:wrap; text-align:left;" id="TBL-4-4-1"  
class="td11"> <!--l. 311--><p class="noindent" >D.M.&#x00A0;Rose&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;., 1999 [51]*        </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-4-2"  
class="td11">         92&#x00A0;(83&#x00A0;-&#x00A0;97)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-4-3"  
class="td11">       85&#x00A0;59&#x00A0;-&#x00A0;97)  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-4-5-"><td  style="white-space:wrap; text-align:left;" id="TBL-4-5-1"  
class="td11"> <!--l. 312--><p class="noindent" >Y.&#x00A0;Nakamoto&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;.,2000     [44]
  &#x041F;&#x043E;&#x0440;&#x043E;&#x0433;&#x043E;&#x0432;&#x043E;&#x0435; &#x0437;&#x043D;&#x0430;&#x0447;&#x0435;&#x043D;&#x0438;&#x0435; SUV &#x0447;&#x0435;&#x0440;&#x0435;&#x0437;
  1&#x00A0;&#x0447; - 2.8                                   </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-5-2"  
class="td11">        96&#x00A0;(84&#x00A0;-&#x00A0;100)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-5-3"  
class="td11">       75&#x00A0;(54&#x00A0;-&#x00A0;90)  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-4-6-"><td  style="white-space:wrap; text-align:left;" id="TBL-4-6-1"  
class="td11"> <!--l. 313--><p class="noindent" >Y.&#x00A0;Nakamoto&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;.,2000     [44]
  &#x041F;&#x043E;&#x0440;&#x043E;&#x0433;&#x043E;&#x0432;&#x043E;&#x0435; &#x0437;&#x043D;&#x0430;&#x0447;&#x0435;&#x043D;&#x0438;&#x0435; SUV &#x0447;&#x0435;&#x0440;&#x0435;&#x0437;
  2&#x00A0;&#x0447; - 2.4                                   </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-6-2"  
class="td11">       100&#x00A0;(89&#x00A0;-&#x00A0;100)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-6-3"  
class="td11">       75&#x00A0;(54&#x00A0;-&#x00A0;90)  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-4-7-"><td  style="white-space:wrap; text-align:left;" id="TBL-4-7-1"  
class="td11"> <!--l. 314--><p class="noindent" >Y.&#x00A0;Nakamoto&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;.,2000     [44]
  &#x041F;&#x043E;&#x0440;&#x043E;&#x0433;&#x043E;&#x0432;&#x043E;&#x0435; &#x0437;&#x043D;&#x0430;&#x0447;&#x0435;&#x043D;&#x0438;&#x0435; SUV &#x0447;&#x0435;&#x0440;&#x0435;&#x0437;
  2&#x00A0;&#x0447; - 2.4 + &#x0438;&#x0437;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x0435; SUV &#x043D;&#x0430;
  15%                                         </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-7-2"  
class="td11">       100&#x00A0;(89&#x00A0;-&#x00A0;100)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-7-3"  
class="td11">       80&#x00A0;(60&#x00A0;-&#x00A0;93)  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-4-8-"><td  style="white-space:wrap; text-align:left;" id="TBL-4-8-1"  
class="td11"> <!--l. 315--><p class="noindent" >Y.&#x00A0;Ozaki&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;., 2008 [47]*          </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-8-2"  
class="td11">         73&#x00A0;(55&#x00A0;-&#x00A0;87)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-8-3"  
class="td11">         0&#x00A0;(0&#x00A0;-&#x00A0;18)  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-4-9-"><td  style="white-space:wrap; text-align:left;" id="TBL-4-9-1"  
class="td11"> <!--l. 316--><p class="noindent" >S.&#x00A0;Heinrich&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;., 2005 [22]*       </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-9-2"  
class="td11">         89&#x00A0;(78&#x00A0;-&#x00A0;96)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-9-3"  
class="td11">       69&#x00A0;(43&#x00A0;-&#x00A0;89)  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-4-10-"><td  style="white-space:wrap; text-align:left;" id="TBL-4-10-1"  
class="td11"> <!--l. 317--><p class="noindent" >T.Y.&#x00A0;Lee&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;., 2009 [36]*,**      </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-10-2"  
class="td11">         82&#x00A0;(76&#x00A0;-&#x00A0;87)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-10-3"  
class="td11">         0&#x00A0;(0&#x00A0;-&#x00A0;16)  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-4-11-"><td  style="white-space:wrap; text-align:left;" id="TBL-4-11-1"  
class="td11"> <!--l. 318--><p class="noindent" >T.Y.&#x00A0;Lee&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;., 2009 [36]***       </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-11-2"  
class="td11">         97&#x00A0;(93&#x00A0;-&#x00A0;99)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-11-3"  
class="td11">       53&#x00A0;(31&#x00A0;-&#x00A0;74)  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-4-12-"><td  style="white-space:wrap; text-align:left;" id="TBL-4-12-1"  
class="td11"> <!--l. 319--><p class="noindent" >K.&#x00A0;Kato&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;.,      2013      [30]
  &#x043F;&#x043E;&#x0432;&#x044B;&#x0448;&#x0435;&#x043D;&#x0438;&#x0435; SUV                        </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-12-2"  
class="td11">         67&#x00A0;(50&#x00A0;-&#x00A0;81)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-12-3"  
class="td11">       36&#x00A0;(14&#x00A0;-&#x00A0;65)  </td>
</tr><tr  
 style="vertical-align:baseline;" id="TBL-4-13-"><td  style="white-space:wrap; text-align:left;" id="TBL-4-13-1"  
class="td11"> <!--l. 320--><p class="noindent" >Y.&#x00A0;Nakamoto&#x00A0;&#x0438;&#x00A0;&#x0434;&#x0440;.,2000&#x00A0;[44]
  &#x043F;&#x043E;&#x0432;&#x044B;&#x0448;&#x0435;&#x043D;&#x0438;&#x0435; SUV                        </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-13-2"  
class="td11">         81&#x00A0;(65&#x00A0;-&#x00A0;92)  </td><td  style="white-space:nowrap; text-align:right;" id="TBL-4-13-3"  
class="td11">       85&#x00A0;(66&#x00A0;-&#x00A0;96)  </td>
</tr><tr 
class="hline"><td><hr></td><td><hr></td><td><hr></td></tr><tr  
 style="vertical-align:baseline;" id="TBL-4-14-"><td colspan="3" style="white-space:wrap; text-align:left;" id="TBL-4-14-1"  
class="td11"> <div class="multicolumn"  style="white-space:wrap; text-align:left;">*-&#x0432;&#x0438;&#x0437;&#x0443;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439; &#x0430;&#x043D;&#x0430;&#x043B;&#x0438;&#x0437; &#x043D;&#x0430;&#x043A;&#x043E;&#x043F;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F;,**-&#x0441;&#x0440;&#x0430;&#x0432;&#x043D;&#x0435;&#x043D;&#x0438;&#x0435; &#x0441; &#x0430;&#x0443;&#x0442;&#x043E;&#x0438;&#x043C;&#x0443;&#x043D;&#x043D;&#x044B;&#x043C; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x043E;&#x043C;,
  ***-&#x043B;&#x043E;&#x043A;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0435;  &#x043D;&#x0430;&#x043A;&#x043E;&#x043F;&#x043B;&#x0435;&#x043D;&#x0438;&#x0435;  &#x0440;&#x0430;&#x0441;&#x0446;&#x0435;&#x043D;&#x0438;&#x0432;&#x0430;&#x043B;&#x043E;&#x0441;&#x044C;  &#x043A;&#x0430;&#x043A;  &#x0440;&#x0430;&#x043A;  &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439;  &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;,
  &#x0434;&#x0438;&#x0444;&#x0444;&#x0443;&#x0437;&#x043D;&#x043E;&#x0435; &#x043A;&#x0430;&#x043A; &#x0430;&#x0443;&#x0442;&#x043E;&#x0438;&#x043C;&#x0443;&#x043D;&#x043D;&#x044B;&#x0439; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;</div></td></tr></table></div>
                                                                                            
                                                                                            
   </div><hr class="endfloat" />
   </div>
<!--l. 328--><p class="indent" >   &#x0412;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x044B;&#x043C; &#x0440;&#x0435;&#x0448;&#x0435;&#x043D;&#x0438;&#x0435;&#x043C; &#x044F;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442;&#x0441;&#x044F; &#x043E;&#x0446;&#x0435;&#x043D;&#x043A;&#x0430; &#x043D;&#x0430;&#x043A;&#x043E;&#x043F;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; <sup><span 
class="cmr-8">18</span></sup><span 
class="cmmi-12">F</span>-&#x0424;&#x0414;&#x0413; &#x0432; &#x0434;&#x0438;&#x043D;&#x0430;&#x043C;&#x0438;&#x043A;&#x0435;. &#x0411;&#x043E;&#x043B;&#x044C;&#x0448;&#x0438;&#x043D;&#x0441;&#x0442;&#x0432;&#x043E;
&#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x0434;&#x0435;&#x043C;&#x043E;&#x043D;&#x0441;&#x0442;&#x0440;&#x0438;&#x0440;&#x0443;&#x044E;&#x0442; &#x0443;&#x0432;&#x0435;&#x043B;&#x0438;&#x0447;&#x0435;&#x043D;&#x0438;&#x0435; SUV &#x0432; &#x043F;&#x0435;&#x0440;&#x0438;&#x043E;&#x0434; &#x043E;&#x0442; 1 &#x0434;&#x043E; 2 &#x0447;&#x0430;&#x0441;&#x043E;&#x0432; &#x043F;&#x043E;&#x0441;&#x043B;&#x0435; &#x0438;&#x043D;&#x044A;&#x0435;&#x043A;&#x0446;&#x0438;&#x0438;
<sup><span 
class="cmr-8">18</span></sup><span 
class="cmmi-12">F</span>-&#x0424;&#x0414;&#x0413; &#x0443; &#x0431;&#x043E;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445; &#x0440;&#x0430;&#x043A;&#x043E;&#x043C; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;, &#x0432; &#x0442;&#x043E; &#x0432;&#x0440;&#x0435;&#x043C;&#x044F; &#x043A;&#x0430;&#x043A; &#x0432; &#x0434;&#x043E;&#x0431;&#x0440;&#x043E;&#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445;
&#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F;&#x0445; SUV &#x0443;&#x043C;&#x0435;&#x043D;&#x044C;&#x0448;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F; [60]. &#x0418;&#x0441;&#x043F;&#x043E;&#x043B;&#x044C;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0435; &#x044D;&#x0442;&#x043E;&#x0433;&#x043E; &#x043F;&#x043E;&#x0434;&#x0445;&#x043E;&#x0434;&#x0430; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x0435;&#x0442; &#x043F;&#x043E;&#x0432;&#x044B;&#x0441;&#x0438;&#x0442;&#x044C;
&#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0443;&#x044E; &#x0442;&#x043E;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;. &#x0412; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0438; &#x0422;&#x043B;&#x043E;&#x0441;&#x0442;&#x0430;&#x043D;&#x043E;&#x0432;&#x043E;&#x0439; &#x041C;.&#x0421;. &#x0438; &#x0434;&#x0440;. &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0438;
&#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x041F;&#x042D;&#x0422; &#x0431;&#x044B;&#x043B;&#x0438; &#x043F;&#x043E;&#x0432;&#x044B;&#x0448;&#x0435;&#x043D;&#x044B; &#x0441; &#x0441; 97% &#x0438; 95% &#x0434;&#x043E; 100% [5].
<!--l. 330--><p class="indent" >   &#x041D;&#x0435; &#x044F;&#x0441;&#x043D;&#x0430; &#x0437;&#x0430;&#x0432;&#x0438;&#x0441;&#x0438;&#x043C;&#x043E;&#x0441;&#x0442;&#x044C; SUV &#x043E;&#x0442; &#x0440;&#x0430;&#x0437;&#x043C;&#x0435;&#x0440;&#x043E;&#x0432; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0438; [28,53]. &#x041D;&#x0430;&#x043B;&#x0438;&#x0447;&#x0438;&#x0435; &#x0442;&#x0430;&#x043A;&#x043E;&#x0439; &#x0437;&#x0430;&#x0432;&#x0438;&#x0441;&#x0438;&#x043C;&#x043E;&#x0441;&#x0442;&#x0438;, &#x0441; &#x043E;&#x0434;&#x043D;&#x043E;&#x0439;
&#x0441;&#x0442;&#x043E;&#x0440;&#x043E;&#x043D;&#x044B;, &#x043C;&#x043E;&#x0436;&#x0435;&#x0442; &#x043E;&#x0431;&#x044A;&#x044F;&#x0441;&#x043D;&#x0438;&#x0442;&#x044C; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0435; &#x043E; &#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x041F;&#x042D;&#x0422; (21%) [41], &#x0438; &#x0441;&#x0442;&#x0430;&#x0432;&#x0438;&#x0442; &#x043F;&#x043E;&#x0434; &#x0432;&#x043E;&#x043F;&#x0440;&#x043E;&#x0441;
&#x0446;&#x0435;&#x043B;&#x0435;&#x0441;&#x043E;&#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x043E;&#x0446;&#x0435;&#x043D;&#x043A;&#x0438; SUVmax &#x0443; &#x043F;&#x0430;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442;&#x043E;&#x0432; &#x0441; &#x043C;&#x0430;&#x043B;&#x044B;&#x043C;&#x0438; &#x0440;&#x0430;&#x0437;&#x043C;&#x0435;&#x0440;&#x0430;&#x043C;&#x0438; &#x043E;&#x0447;&#x0430;&#x0433;&#x0430;.
<!--l. 332--><p class="indent" >   &#x0423;&#x0432;&#x0435;&#x043B;&#x0438;&#x0447;&#x0435;&#x043D;&#x0438;&#x0435; &#x0440;&#x0430;&#x0437;&#x0440;&#x0435;&#x0448;&#x0430;&#x044E;&#x0449;&#x0435;&#x0439; &#x0441;&#x043F;&#x043E;&#x0441;&#x043E;&#x0431;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x041F;&#x042D;&#x0422; &#x0437;&#x0430; &#x0441;&#x0447;&#x0451;&#x0442; &#x043A;&#x043E;&#x0440;&#x0440;&#x0435;&#x043A;&#x0446;&#x0438;&#x0438; &#x0430;&#x0442;&#x0442;&#x0435;&#x043D;&#x044E;&#x0430;&#x0446;&#x0438;&#x0438; &#x0432;&#x0440;&#x044F;&#x0434; &#x043B;&#x0438;
&#x043F;&#x043E;&#x0432;&#x044B;&#x0448;&#x0430;&#x0435;&#x0442; &#x0435;&#x0451; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0435; &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; [30], &#x0432;&#x043C;&#x0435;&#x0441;&#x0442;&#x0435; &#x0441; &#x0442;&#x0435;&#x043C; &#x0441;&#x0430;&#x043C;&#x0430; &#x043A;&#x043E;&#x0440;&#x0440;&#x0435;&#x043A;&#x0446;&#x0438;&#x044F;
&#x043C;&#x043E;&#x0436;&#x0435;&#x0442; &#x043F;&#x043E;&#x0432;&#x043B;&#x0438;&#x044F;&#x0442;&#x044C; &#x043D;&#x0430; &#x0438;&#x0437;&#x043C;&#x0435;&#x0440;&#x044F;&#x0435;&#x043C;&#x044B;&#x0439; SUV [33]
<!--l. 334--><p class="indent" >   &#x041B;&#x043E;&#x0436;&#x043D;&#x043E; &#x043F;&#x043E;&#x043B;&#x043E;&#x0436;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0435; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x044B; &#x041F;&#x042D;&#x0422; &#x043C;&#x043E;&#x0433;&#x0443;&#x0442; &#x043D;&#x0430;&#x0431;&#x043B;&#x044E;&#x0434;&#x0430;&#x0442;&#x044C;&#x0441;&#x044F; &#x0443; &#x043F;&#x0430;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442;&#x043E;&#x0432; &#x0441;
&#x0440;&#x0435;&#x0442;&#x0440;&#x043E;&#x043F;&#x0435;&#x0440;&#x0438;&#x0442;&#x043E;&#x043D;&#x0435;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x043C; &#x0444;&#x0438;&#x0431;&#x0440;&#x043E;&#x0437;&#x043E;&#x043C;, &#x0440;&#x0430;&#x0437;&#x0434;&#x0435;&#x043B;&#x0435;&#x043D;&#x043D;&#x043E;&#x0439; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x043E;&#x0439; &#x0438; &#x0441;&#x043E;&#x043F;&#x0443;&#x0442;&#x0441;&#x0442;&#x0432;&#x0443;&#x044E;&#x0449;&#x0438;&#x043C;
&#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x043E;&#x043C;, &#x0442;&#x0440;&#x043E;&#x043C;&#x0431;&#x043E;&#x0437;&#x043E;&#x043C; &#x043F;&#x043E;&#x0440;&#x0442;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0439; &#x0432;&#x0435;&#x043D;&#x044B;, &#x043A;&#x0440;&#x043E;&#x0432;&#x043E;&#x0438;&#x0437;&#x043B;&#x0438;&#x044F;&#x043D;&#x0438;&#x0435;&#x043C; &#x0432; &#x043F;&#x0441;&#x0435;&#x0432;&#x0434;&#x043E;&#x043A;&#x0438;&#x0441;&#x0442;&#x0443; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439;
&#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;, &#x043F;&#x043E;&#x0441;&#x0442;&#x043B;&#x0443;&#x0447;&#x0435;&#x0432;&#x044B;&#x043C; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x043E;&#x043C;, &#x0432; &#x0437;&#x043E;&#x043D;&#x0430;&#x0445; &#x043D;&#x0435;&#x0434;&#x0430;&#x0432;&#x043D;&#x0435;&#x0433;&#x043E; &#x043E;&#x043F;&#x0435;&#x0440;&#x0430;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0433;&#x043E; &#x0432;&#x043C;&#x0435;&#x0448;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x0441;&#x0442;&#x0432;&#x0430; &#x0438;&#x043B;&#x0438;
&#x0431;&#x0438;&#x043E;&#x043F;&#x0441;&#x0438;&#x0438;, &#x0441;&#x0442;&#x0435;&#x043D;&#x0442;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x0445;&#x043E;&#x043B;&#x0435;&#x0434;&#x043E;&#x0445;&#x0430;, &#x043F;&#x043E;&#x0441;&#x043B;&#x0435; &#x0443;&#x0441;&#x0442;&#x0430;&#x043D;&#x043E;&#x0432;&#x043A;&#x0438; &#x043D;&#x0430;&#x0437;&#x043E;&#x0431;&#x0438;&#x043B;&#x0438;&#x0430;&#x0440;&#x043D;&#x043E;&#x0433;&#x043E; &#x043A;&#x0430;&#x0442;&#x0435;&#x0442;&#x0435;&#x0440;&#x0430;.&#x00A0;[54] &#x0412;
&#x043E;&#x043F;&#x0438;&#x0441;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x0441;&#x043B;&#x0443;&#x0447;&#x0430;&#x044F;&#x0445; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437; &#x043C;&#x043E;&#x0436;&#x0435;&#x0442; &#x0431;&#x044B;&#x0442;&#x044C; &#x0432;&#x044B;&#x043F;&#x043E;&#x043B;&#x043D;&#x0435;&#x043D; &#x0441; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E; &#x0434;&#x0440;&#x0443;&#x0433;&#x0438;&#x0445;
&#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x0432;.
   <h5 class="likesubsubsectionHead"><a 
 id="x1-11000"></a>&#x042D;&#x043D;&#x0434;&#x043E;-&#x0423;&#x0417;&#x0418;</h5>
<!--l. 339--><p class="noindent" >&#x0427;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0438; &#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x044D;&#x043D;&#x0434;&#x043E;&#x0423;&#x0417;&#x0418; &#x0432; &#x043E;&#x0442;&#x043D;&#x043E;&#x0448;&#x0435;&#x043D;&#x0438;&#x0438; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;&#x0430; &#x0440;&#x0430;&#x043A;&#x0430;
&#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0438; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x0430; &#x0441;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442; 81% (79-84) &#x0438; 93% (91-95) [57]. &#x042D;&#x043D;&#x0434;&#x043E;&#x0423;&#x0417;&#x0418;
&#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x0438;&#x043B;&#x043E; &#x0434;&#x043E;&#x0431;&#x0438;&#x0442;&#x044C;&#x0441;&#x044F; 91% &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0438; 86% &#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0432; &#x0433;&#x0440;&#x0443;&#x043F;&#x043F;&#x0435; &#x043F;&#x0430;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442;&#x043E;&#x0432; &#x0441;
&#x0433;&#x0438;&#x0441;&#x0442;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438; &#x0432;&#x0435;&#x0440;&#x0438;&#x0444;&#x0438;&#x0446;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x043D;&#x044B;&#x043C; &#x043F;&#x0430;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x043E;&#x043C;, &#x043E;&#x0448;&#x0438;&#x0431;&#x043E;&#x0447;&#x043D;&#x043E; &#x043F;&#x0440;&#x043E;&#x043E;&#x043F;&#x0435;&#x0440;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x043D;&#x044B;&#x043C; &#x043D;&#x0430; &#x043E;&#x0441;&#x043D;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0438;
&#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x043E;&#x0432; &#x0421;&#x041A;&#x0422; [59].
<!--l. 341--><p class="indent" >   &#x041D;&#x0430;&#x043B;&#x0438;&#x0447;&#x0438;&#x0435; &#x0445;&#x0440;&#x043E;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x0430; &#x0441;&#x043D;&#x0438;&#x0436;&#x0430;&#x0435;&#x0442; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0435; &#x0445;&#x0430;&#x0440;&#x0430;&#x043A;&#x0442;&#x0435;&#x0440;&#x0438;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438; &#x044D;&#x043D;&#x0434;&#x043E;&#x0423;&#x0417;&#x0418; [57].
&#x041A; &#x043D;&#x0435;&#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0442;&#x043A;&#x0430;&#x043C; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x043C;&#x043E;&#x0436;&#x043D;&#x043E; &#x043E;&#x0442;&#x043D;&#x0435;&#x0441;&#x0442;&#x0438; &#x043D;&#x0435;&#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x043E;&#x0446;&#x0435;&#x043D;&#x043A;&#x0438; &#x0432;&#x0442;&#x043E;&#x0440;&#x0438;&#x0447;&#x043D;&#x043E;&#x0433;&#x043E; &#x043F;&#x043E;&#x0440;&#x0430;&#x0436;&#x0435;&#x043D;&#x0438;&#x044F;
&#x043F;&#x0435;&#x0447;&#x0435;&#x043D;&#x0438;. &#x0417;&#x0430;&#x0447;&#x0430;&#x0441;&#x0442;&#x0443;&#x044E; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437; &#x043C;&#x043E;&#x0436;&#x0435;&#x0442; &#x0431;&#x044B;&#x0442;&#x044C; &#x0432;&#x044B;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x0435;&#x043D; &#x043D;&#x0430; &#x043E;&#x0441;&#x043D;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0438; &#x0438;&#x043C;&#x0435;&#x043D;&#x043D;&#x043E;
&#x044D;&#x0442;&#x043E;&#x0433;&#x043E; «&#x0441;&#x0438;&#x043C;&#x043F;&#x0442;&#x043E;&#x043C;&#x0430;».
<!--l. 344--><p class="indent" >   &#x0425;&#x043E;&#x0442;&#x044F; &#x043D;&#x0435;&#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0435; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x0442;&#x0435;&#x043B;&#x0438; &#x0438; &#x0440;&#x0435;&#x043A;&#x043E;&#x043C;&#x0435;&#x043D;&#x0434;&#x0443;&#x044E;&#x0442; &#x0438;&#x0441;&#x043F;&#x043E;&#x043B;&#x044C;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0435; &#x044D;&#x043D;&#x0434;&#x043E;&#x0423;&#x0417;&#x0418; &#x0432; &#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x0435;
&#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x043E;&#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0444;&#x0438;&#x0447;&#x043D;&#x043E;&#x0433;&#x043E; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0430; [57], &#x0431;&#x043E;&#x043B;&#x044C;&#x0448;&#x0438;&#x043D;&#x0441;&#x0442;&#x0432;&#x043E; &#x0436;&#x0435; &#x0441;&#x043A;&#x043B;&#x043E;&#x043D;&#x044F;&#x0435;&#x0442;&#x0441;&#x044F; &#x0447;&#x0442;&#x043E; &#x0438;&#x0441;&#x043A;&#x043B;&#x044E;&#x0447;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E; &#x0423;&#x0417;-&#x043A;&#x0430;&#x0440;&#x0442;&#x0438;&#x043D;&#x0430;
&#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0438; &#x0438; &#x043E;&#x0447;&#x0430;&#x0433;&#x043E;&#x0432;&#x043E;&#x0433;&#x043E; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x0430; &#x043F;&#x0440;&#x0430;&#x043A;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438; &#x043D;&#x0435; &#x043E;&#x0442;&#x043B;&#x0438;&#x0447;&#x0430;&#x0435;&#x0442;&#x0441;&#x044F;.
<!--l. 346--><p class="indent" >   &#x041F;&#x0440;&#x043E;&#x0432;&#x0435;&#x0434;&#x0435;&#x043D;&#x0438;&#x0435; &#x043F;&#x0440;&#x0438; &#x044D;&#x043D;&#x0434;&#x043E;&#x0423;&#x0417;&#x0418; &#x0442;&#x043E;&#x043D;&#x043A;&#x043E;&#x0438;&#x0433;&#x043E;&#x043B;&#x044C;&#x043D;&#x043E;&#x0439; &#x0431;&#x0438;&#x043E;&#x043F;&#x0441;&#x0438;&#x0438; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x0435;&#x0442; &#x043F;&#x043E;&#x0432;&#x044B;&#x0441;&#x0438;&#x0442;&#x044C; &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0434;&#x043E;
94-100% [11] &#x041D;&#x0435;&#x0441;&#x043C;&#x043E;&#x0442;&#x0440;&#x044F; &#x043D;&#x0430; &#x0438;&#x043D;&#x0432;&#x0430;&#x0437;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;, &#x043F;&#x0440;&#x043E;&#x0446;&#x0435;&#x0434;&#x0443;&#x0440;&#x0430; &#x0434;&#x043E;&#x0432;&#x043E;&#x043B;&#x044C;&#x043D;&#x043E; &#x0431;&#x0435;&#x0437;&#x043E;&#x043F;&#x0430;&#x0441;&#x043D;&#x0430; &#8211; &#x043E;&#x0441;&#x043B;&#x043E;&#x0436;&#x043D;&#x0435;&#x043D;&#x0438;&#x044F; &#x0432;&#x043E;&#x0437;&#x043D;&#x0438;&#x043A;&#x0430;&#x044E;&#x0442;
&#x0432; 2% &#x0441;&#x043B;&#x0443;&#x0447;&#x0430;&#x0435;&#x0432; [15].
<!--l. 349--><p class="indent" >   &#x041D;&#x0435;&#x0441;&#x043C;&#x043E;&#x0442;&#x0440;&#x044F; &#x043D;&#x0430; &#x0441;&#x0432;&#x043E;&#x0438; &#x043F;&#x0440;&#x0435;&#x0438;&#x043C;&#x0443;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x0430;, &#x0431;&#x0438;&#x043E;&#x043F;&#x0441;&#x0438;&#x044F; &#x043D;&#x0435; &#x0438;&#x043C;&#x0435;&#x0435;&#x0442; &#x0430;&#x0431;&#x0441;&#x043E;&#x043B;&#x044E;&#x0442;&#x043D;&#x043E;&#x0439; &#x0447;&#x0443;&#x0432;&#x0441;&#x0442;&#x0432;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;. &#x0414;&#x043E;&#x043B;&#x044F;
&#x043B;&#x043E;&#x0436;&#x043D;&#x043E; &#x043E;&#x0442;&#x0440;&#x0438;&#x0446;&#x0430;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x043E;&#x0432; &#x0441;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442; 15-20%. &#x041E;&#x043D;&#x0438; &#x0432;&#x043E;&#x0437;&#x043D;&#x0438;&#x043A;&#x0430;&#x044E;&#x0442; &#x043F;&#x043E; &#x043F;&#x0440;&#x0438;&#x0447;&#x0438;&#x043D;&#x0435;
&#x0441;&#x043E;&#x043F;&#x0443;&#x0442;&#x0441;&#x0442;&#x0432;&#x0443;&#x044E;&#x0449;&#x0435;&#x0433;&#x043E; &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x0430; &#x0438;&#x043B;&#x0438; &#x0444;&#x0438;&#x0431;&#x0440;&#x043E;&#x0437;&#x0430;, &#x043D;&#x0435;&#x0432;&#x0435;&#x0440;&#x043D;&#x043E;&#x0433;&#x043E; &#x0432;&#x044B;&#x0431;&#x043E;&#x0440;&#x0430; &#x043C;&#x0435;&#x0441;&#x0442;&#x0430; &#x0431;&#x0438;&#x043E;&#x043F;&#x0441;&#x0438;&#x0438;, &#x0430;&#x0441;&#x043F;&#x0438;&#x0440;&#x0430;&#x0446;&#x0438;&#x0438; &#x043A;&#x0440;&#x043E;&#x0432;&#x0438;,
&#x043E;&#x0448;&#x0438;&#x0431;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0438;&#x043D;&#x0442;&#x0435;&#x0440;&#x043F;&#x0440;&#x0435;&#x0442;&#x0430;&#x0446;&#x0438;&#x0438; &#x043F;&#x043E;&#x043B;&#x0443;&#x0447;&#x0435;&#x043D;&#x043D;&#x043E;&#x0433;&#x043E; &#x043C;&#x0430;&#x0442;&#x0435;&#x0440;&#x0438;&#x0430;&#x043B;&#x0430;.
<!--l. 394--><p class="noindent" >
   <h4 class="likesubsectionHead"><a 
 id="x1-12000"></a>&#x0417;&#x0430;&#x043A;&#x043B;&#x044E;&#x0447;&#x0435;&#x043D;&#x0438;&#x0435;</h4>
<!--l. 396--><p class="noindent" >&#x0414;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0430; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x043D;&#x0430; &#x0440;&#x0430;&#x043D;&#x043D;&#x0438;&#x0445; &#x0441;&#x0442;&#x0430;&#x0434;&#x0438;&#x044F; &#x043F;&#x0440;&#x043E;&#x0431;&#x043B;&#x0435;&#x043C;&#x0430;&#x0442;&#x0438;&#x0447;&#x043D;&#x0430; &#x043A;&#x0430;&#x043A; &#x0434;&#x043B;&#x044F;
&#x0444;&#x0443;&#x043D;&#x043A;&#x0446;&#x0438;&#x043E;&#x043D;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445;, &#x0442;&#x0430;&#x043A; &#x0438; &#x0434;&#x043B;&#x044F; &#x043C;&#x043E;&#x0440;&#x0444;&#x043E;&#x043B;&#x043E;&#x0433;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x043E;&#x0432;, &#x0438; &#x0432;&#x0440;&#x044F;&#x0434; &#x043B;&#x0438; &#x043C;&#x043E;&#x0436;&#x0435;&#x0442; &#x0431;&#x044B;&#x0442;&#x044C; &#x0440;&#x0435;&#x0448;&#x0435;&#x043D;&#x0430;
&#x0443;&#x0432;&#x0435;&#x043B;&#x0438;&#x0447;&#x0435;&#x043D;&#x0438;&#x0435;&#x043C; &#x0438;&#x0445; &#x0440;&#x0430;&#x0437;&#x0440;&#x0435;&#x0448;&#x0430;&#x044E;&#x0449;&#x0435;&#x0439; &#x0441;&#x043F;&#x043E;&#x0441;&#x043E;&#x0431;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;.
                                                                                            
                                                                                            
<!--l. 398--><p class="indent" >   &#x041D;&#x0435;&#x0441;&#x043C;&#x043E;&#x0442;&#x0440;&#x044F; &#x043D;&#x0430; &#x0437;&#x043D;&#x0430;&#x0447;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439; &#x043F;&#x0440;&#x043E;&#x0433;&#x0440;&#x0435;&#x0441;&#x0441; &#x0432; &#x043C;&#x0435;&#x0442;&#x043E;&#x0434;&#x0438;&#x043A;&#x0435; &#x0432;&#x044B;&#x043F;&#x043E;&#x043B;&#x043D;&#x0435;&#x043D;&#x0438;&#x044F; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x0438; &#x0438;&#x043D;&#x0442;&#x0435;&#x0440;&#x043F;&#x0440;&#x0435;&#x0442;&#x0430;&#x0446;&#x0438;&#x0438;
&#x0438;&#x0445; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x043E;&#x0432;, &#x0441;&#x0443;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x0435;&#x043D;&#x043D;&#x044B;&#x0439; &#x0443;&#x0441;&#x043F;&#x0435;&#x0445; &#x0434;&#x043E;&#x0441;&#x0442;&#x0438;&#x0433;&#x043D;&#x0443;&#x0442; &#x043B;&#x0438;&#x0448;&#x044C; &#x0434;&#x043B;&#x044F; &#x043A;&#x0440;&#x0443;&#x043F;&#x043D;&#x044B;&#x0445; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0435;&#x0439;.
<!--l. 400--><p class="indent" >   &#x0412;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0435; &#x0438; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x0430;&#x044F; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0430; &#x043C;&#x0435;&#x043B;&#x043A;&#x0438;&#x0445; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439;
&#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0442;&#x0440;&#x0443;&#x0434;&#x043D;&#x044B;, &#x0442;&#x0440;&#x0435;&#x0431;&#x0443;&#x044E;&#x0442; &#x043C;&#x0443;&#x043B;&#x044C;&#x0442;&#x0438;&#x043C;&#x043E;&#x0434;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x043F;&#x043E;&#x0434;&#x0445;&#x043E;&#x0434;&#x0430;. &#x0414;&#x043B;&#x044F; &#x043C;&#x043D;&#x043E;&#x0433;&#x0438;&#x0445; &#x043D;&#x0430;&#x0431;&#x043B;&#x044E;&#x0434;&#x0435;&#x043D;&#x0438;&#x0439; &#x043E;&#x0441;&#x0442;&#x0430;&#x044E;&#x0442;&#x0441;&#x044F;
&#x0441;&#x043F;&#x0440;&#x0430;&#x0432;&#x0435;&#x0434;&#x043B;&#x0438;&#x0432;&#x044B;&#x043C;&#x0438; &#x0432;&#x044B;&#x0432;&#x043E;&#x0434;&#x044B; &#x043F;&#x0435;&#x0440;&#x0432;&#x044B;&#x0445; &#x0438;&#x0441;&#x0441;&#x043B;&#x0435;&#x0434;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0438; &#x0437;&#x043B;&#x043E;&#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439;
&#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;, &#x0433;&#x043E;&#x0432;&#x043E;&#x0440;&#x044F;&#x0449;&#x0438;&#x0435; &#x043E; &#x043D;&#x0435;&#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0443;&#x0432;&#x0435;&#x0440;&#x0435;&#x043D;&#x043D;&#x043E;&#x0433;&#x043E; &#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E;
&#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;&#x0430;.
<!--l. 402--><p class="indent" >   &#x041D;&#x0438; &#x043E;&#x0434;&#x0438;&#x043D; &#x0438;&#x0437; &#x0440;&#x0430;&#x0441;&#x0441;&#x043C;&#x043E;&#x0442;&#x0440;&#x0435;&#x043D;&#x043D;&#x044B;&#x0445; &#x043F;&#x043E;&#x0434;&#x0445;&#x043E;&#x0434;&#x043E;&#x0432; &#x043D;&#x0435; &#x043F;&#x043E;&#x0434;&#x0445;&#x043E;&#x0434;&#x0438;&#x0442; &#x043D;&#x0430; &#x0440;&#x043E;&#x043B;&#x044C; «&#x0437;&#x043E;&#x043B;&#x043E;&#x0442;&#x043E;&#x0433;&#x043E; &#x0441;&#x0442;&#x0430;&#x043D;&#x0434;&#x0430;&#x0440;&#x0442;&#x0430;» &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x0438;
&#x0434;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x0433;&#x043E; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0437;&#x0430; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;. &#x041F;&#x043E;-&#x043F;&#x0440;&#x0435;&#x0436;&#x043D;&#x0435;&#x043C;&#x0443; &#x0442;&#x0440;&#x0435;&#x0431;&#x0443;&#x0435;&#x0442;&#x0441;&#x044F;
&#x0438;&#x043D;&#x0434;&#x0438;&#x0432;&#x0438;&#x0434;&#x0443;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0439; &#x043F;&#x043E;&#x0434;&#x0445;&#x043E;&#x0434; &#x043A; &#x043A;&#x0430;&#x0436;&#x0434;&#x043E;&#x043C;&#x0443; &#x043E;&#x0442;&#x0434;&#x0435;&#x043B;&#x044C;&#x043D;&#x043E;&#x043C;&#x0443; &#x043A;&#x043B;&#x0438;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x043C;&#x0443; &#x0441;&#x043B;&#x0443;&#x0447;&#x0430;&#x044E;.
<a 
 id="Q1-1-17"></a>
                                                                                            
                                                                                            
   <h2 class="likechapterHead"><a 
 id="x1-13000"></a>&#x041B;&#x0438;&#x0442;&#x0435;&#x0440;&#x0430;&#x0442;&#x0443;&#x0440;&#x0430;</h2>
    <div class="thebibliography">
    <p class="bibitem" ><span class="biblabel">
  1.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xarablinskij_2010"></a> &#x0410;&#x0440;&#x0430;&#x0431;&#x043B;&#x0438;&#x043D;&#x0441;&#x043A;&#x0438;&#x0439;&#x00A0;&#x0410;. &#x0412;. &#x0423;&#x0442;&#x043E;&#x0447;&#x043D;&#x0435;&#x043D;&#x043D;&#x0430;&#x044F; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0430; &#x043E;&#x043F;&#x0443;&#x0445;&#x043E;&#x043B;&#x0435;&#x0439; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#x0441;
    &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E; &#x043A;&#x043E;&#x043C;&#x043F;&#x044C;&#x044E;&#x0442;&#x0435;&#x0440;&#x043D;&#x043E;&#x0439; &#x0438; &#x043C;&#x0430;&#x0433;&#x043D;&#x0438;&#x0442;&#x043D;&#x043E;-&#x0440;&#x0435;&#x0437;&#x043E;&#x043D;&#x0430;&#x043D;&#x0441;&#x043D;&#x043E;&#x0439; &#x0442;&#x043E;&#x043C;&#x043E;&#x0433;&#x0440;&#x0430;&#x0444;&#x0438;&#x0438; (&#x043B;&#x0435;&#x043A;&#x0446;&#x0438;&#x044F;)&#x00A0;// &#x041C;&#x0435;&#x0434;. &#x0412;&#x0438;&#x0437;.
    &#8212; 2010. &#8212; &#x2116;&#x00A0;4. &#8212; &#x0421;.&#x00A0;13&#8211;24.
    </p>
    <p class="bibitem" ><span class="biblabel">
  2.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xkabanov_2012"></a>  &#x041A;&#x0430;&#x0431;&#x0430;&#x043D;&#x043E;&#x0432;&#x00A0;&#x041C;.  &#x042E;.,  &#x0421;&#x043E;&#x043B;&#x043E;&#x0432;&#x044C;&#x0435;&#x0432;&#x00A0;&#x0418;.  &#x0410;.,  &#x0421;&#x0435;&#x043C;&#x0435;&#x043D;&#x0446;&#x043E;&#x0432;&#x00A0;&#x041A;.  &#x0412;.  &#x0438;&#x00A0;&#x0434;&#x0440;.  &#x0420;&#x0430;&#x043A;  &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439;
    &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B; &#8211; &#x0441;&#x043E;&#x0432;&#x0440;&#x0435;&#x043C;&#x0435;&#x043D;&#x043D;&#x044B;&#x0435; &#x0432;&#x0437;&#x0433;&#x043B;&#x044F;&#x0434;&#x044B; &#x043D;&#x0430; &#x043F;&#x0440;&#x043E;&#x0431;&#x043B;&#x0435;&#x043C;&#x0443;&#x00A0;// &#x0410;&#x043D;&#x043D;. &#x0425;&#x0438;&#x0440;. &#x0413;&#x0435;&#x043F;&#x0430;&#x0442;.. &#8212; 2012. &#8212; &#x2116;&#x00A0;4. &#8212;
    &#x0421;.&#x00A0;106&#8211;110.
    </p>
    <p class="bibitem" ><span class="biblabel">
  3.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xkarmazanovsky_2009"></a>  &#x041A;&#x0430;&#x0440;&#x043C;&#x0430;&#x0437;&#x0430;&#x043D;&#x043E;&#x0432;&#x0441;&#x043A;&#x0438;&#x0439;&#x00A0;&#x0413;.  &#x0413;.,  &#x0410;&#x0445;&#x043B;&#x044B;&#x043D;&#x043E;&#x0432;&#x0430;&#x00A0;&#x041E;.  &#x042E;.  &#x0426;&#x0435;&#x043B;&#x0435;&#x0441;&#x043E;&#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C;  &#x0438;  &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0430;&#x044F;
    &#x044D;&#x0444;&#x0444;&#x0435;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x0431;&#x043E;&#x043B;&#x044E;&#x0441;&#x043D;&#x043E;&#x0433;&#x043E; &#x043A;&#x043E;&#x043D;&#x0442;&#x0440;&#x0430;&#x0441;&#x0442;&#x043D;&#x043E;&#x0433;&#x043E; &#x0443;&#x0441;&#x0438;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x043F;&#x0440;&#x0438; &#x043A;&#x043E;&#x043C;&#x043F;&#x044C;&#x044E;&#x0442;&#x0435;&#x0440;&#x043D;&#x043E;-&#x0442;&#x043E;&#x043C;&#x043E;&#x0433;&#x0440;&#x0430;&#x0444;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0439;
    &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0435; &#x0440;&#x0430;&#x043A;&#x0430; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;&#x00A0;// &#x0425;&#x0438;&#x0440;&#x0443;&#x0440;&#x0433;&#x0438;&#x044F;. &#x0416;&#x0443;&#x0440;&#x043D;&#x0430;&#x043B; &#x0438;&#x043C;. &#x041D;.&#x0418;. &#x041F;&#x0438;&#x0440;&#x043E;&#x0433;&#x043E;&#x0432;&#x0430;.
    &#8212; 2009. &#8212; &#x2116;&#x00A0;1. &#8212; &#x0421;.&#x00A0;60&#8211;67.
    </p>
    <p class="bibitem" ><span class="biblabel">
  4.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xklimov_2006"></a> &#x041A;&#x043B;&#x0438;&#x043C;&#x043E;&#x0432;&#x00A0;&#x0410;. &#x0415;., &#x0418;&#x0432;&#x0430;&#x043D;&#x043E;&#x0432;&#x00A0;&#x0412;. &#x0410;., &#x0413;&#x0430;&#x0431;&#x043E;&#x044F;&#x043D;&#x00A0;&#x0410;. &#x0421;. &#x0438;&#x00A0;&#x0434;&#x0440;. &#x0414;&#x0438;&#x0444;&#x0444;&#x0435;&#x0440;&#x0435;&#x043D;&#x0446;&#x0438;&#x0430;&#x043B;&#x044C;&#x043D;&#x0430;&#x044F; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0430;
    &#x0440;&#x0430;&#x043A;&#x0430;  &#x0433;&#x043E;&#x043B;&#x043E;&#x0432;&#x043A;&#x0438;  &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439;  &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;  &#x0438;  &#x0445;&#x0440;&#x043E;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E;  &#x0433;&#x043E;&#x043B;&#x043E;&#x0432;&#x0447;&#x0430;&#x0442;&#x043E;&#x0433;&#x043E;  &#x043F;&#x0430;&#x043D;&#x043A;&#x0440;&#x0435;&#x0430;&#x0442;&#x0438;&#x0442;&#x0430;&#x00A0;//
    &#x0412;&#x0435;&#x0441;&#x0442;. &#x0420;&#x043E;&#x0441;. &#x0423;&#x043D;. &#x0414;&#x0440;&#x0443;&#x0436;&#x0431;&#x044B; &#x041D;&#x0430;&#x0440;&#x043E;&#x0434;&#x043E;&#x0432;. &#x0421;: &#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0430;. &#8212; 2006. &#8212; &#x2116;&#x00A0;2. &#8212; &#x0421;.&#x00A0;160&#8211;165.
    </p>
    <p class="bibitem" ><span class="biblabel">
  5.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xtlostanova_2008"></a> &#x0422;&#x043B;&#x043E;&#x0441;&#x0442;&#x0430;&#x043D;&#x043E;&#x0432;&#x0430;&#x00A0;&#x041C;. &#x0421;., &#x0422;&#x044E;&#x0442;&#x0438;&#x043D;&#x00A0;&#x041B;. &#x0410;., &#x0420;&#x044B;&#x0436;&#x043A;&#x043E;&#x0432;&#x0430;&#x00A0;&#x0414;. &#x0412;. &#x0438;&#x00A0;&#x0434;&#x0440;. &#x0420;&#x043E;&#x043B;&#x044C; &#x041F;&#x042D;&#x0422; &#x0441; 18F-&#x0424;&#x0414;&#x0413; &#x0432;
    &#x043B;&#x0443;&#x0447;&#x0435;&#x0432;&#x043E;&#x0439; &#x0434;&#x0438;&#x0430;&#x0433;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438;&#x043A;&#x0435; &#x043E;&#x0431;&#x044A;&#x0435;&#x043C;&#x043D;&#x044B;&#x0445; &#x043E;&#x0431;&#x0440;&#x0430;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x0439; &#x043F;&#x043E;&#x0434;&#x0436;&#x0435;&#x043B;&#x0443;&#x0434;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0436;&#x0435;&#x043B;&#x0435;&#x0437;&#x044B;&#x00A0;// &#x0412;&#x043E;&#x043F;&#x0440;. &#x043E;&#x043D;&#x043A;&#x043E;&#x043B;.
    &#8212; 2008. &#8212; &#x0422;.&#x00A0;54. &#8212; &#x2116;&#x00A0;4. &#8212; &#x0421;.&#x00A0;439&#8211;444.
    </p>
    <p class="bibitem" ><span class="biblabel">
  6.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xbaron_understanding_1994"></a> Baron&#x00A0;R.&#x00A0;L. Understanding and optimizing use of contrast material for CT of the
    liver.&#x00A0;// <a 
href="http://www.ajronline.org/content/163/2/323.short" >Am J Roentgenol</a>. &#8212; 1994. &#8212; Vol. 163. &#8212; &#x2116;&#x00A0;2. &#8212; P.&#x00A0;323&#8211;331.
    </p>
    <p class="bibitem" ><span class="biblabel">
  7.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xbipat_ultrasonography_2005"></a>Bipat&#x00A0;S.,  Phoa&#x00A0;S.  S.  K.&#x00A0;S.,  van  Delden&#x00A0;O.&#x00A0;M.  et&#x00A0;al.  Ultrasonography,  computed
    tomography and magnetic resonance imaging for diagnosis and determining resectability of
    pancreatic adenocarcinoma: a meta-analysis&#x00A0;// J Comput Tomogr. &#8212; 2005. &#8212; Vol.&#x00A0;29. &#8212;
    &#x2116;&#x00A0;4. &#8212; P.&#x00A0;438&#8211;445.
                                                                                            
                                                                                            
    </p>
    <p class="bibitem" ><span class="biblabel">
  8.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xboland_pancreatic-phase_1999"></a>Boland&#x00A0;G.&#x00A0;W.,  O&#8217;Malley&#x00A0;M.&#x00A0;E.,  Saez&#x00A0;M.  et&#x00A0;al.  Pancreatic-phase  versus  portal
    vein-phase helical CT of the pancreas: optimal temporal window for evaluation of pancreatic
    adenocarcinoma.&#x00A0;// <a 
href="http://www.ajronline.org/content/172/3/605" >Am J Roentgenol</a>. &#8212; 1999. &#8212; Vol. 172. &#8212; &#x2116;&#x00A0;3. &#8212; P.&#x00A0;605&#8211;608.
    </p>
    <p class="bibitem" ><span class="biblabel">
  9.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xbronstein_detection_2004"></a> Bronstein&#x00A0;Y.&#x00A0;L., Loyer&#x00A0;E.&#x00A0;M., Kaur&#x00A0;H. et&#x00A0;al. Detection of small pancreatic tumors
    with multiphasic helical CT&#x00A0;// <a 
href="http://www.ajronline.org/content/182/3/619.abstract" >Am J Roentgenol</a>. &#8212; 2004. &#8212; Vol. 182. &#8212; &#x2116;&#x00A0;3. &#8212; P.&#x00A0;619
    &#8211;623.
    </p>
    <p class="bibitem" ><span class="biblabel">
 10.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xbuchs_value_2011"></a>Buchs&#x00A0;N.&#x00A0;C.,     B¨uhler&#x00A0;L.,     Bucher&#x00A0;P.     et&#x00A0;al.     Value     of     contrast-enhanced
    18F-fluorodeoxyglucose positron emission tomography/computed tomography in detection
    and presurgical assessment of pancreatic cancer: a prospective study&#x00A0;// <a 
href="http://dx.doi.org/10.1111/j.1440-1746.2010.06525.x" >J Gastroenterol
    Hepatol</a>. &#8212; 2011. &#8212; Vol.&#x00A0;26. &#8212; &#x2116;&#x00A0;4. &#8212; P.&#x00A0;657&#8211;662.
    </p>
    <p class="bibitem" ><span class="biblabel">
 11.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xchang_role_2009"></a>Chang&#x00A0;D.&#x00A0;K., Nguyen&#x00A0;N.&#x00A0;Q., Merrett&#x00A0;N.&#x00A0;D. et&#x00A0;al. Role of endoscopic ultrasound in
    pancreatic cancer&#x00A0;// <a 
href="http://dx.doi.org/10.1586/egh.09.18" >Expert Rev Gastroenterol Hepatol</a>. &#8212;  2009. &#8212;  Vol.&#x00A0;3. &#8212;  &#x2116;&#x00A0;3. &#8212;
    P.&#x00A0;293&#8211;303.
    </p>
    <p class="bibitem" ><span class="biblabel">
 12.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xchen_cost-minimization_2004"></a>Chen&#x00A0;V.&#x00A0;K., Arguedas&#x00A0;M.&#x00A0;R., Kilgore&#x00A0;M.&#x00A0;L., Eloubeidi&#x00A0;M.&#x00A0;A. A cost-minimization
    analysis of alternative strategies in diagnosing pancreatic cancer&#x00A0;// <a 
href="http://dx.doi.org/10.1111/j.1572-0241.2004.40042.x" >Am J Gastroenterol </a>.
    &#8212; 2004. &#8212; Vol.&#x00A0;99. &#8212; &#x2116;&#x00A0;11. &#8212; P.&#x00A0;2223&#8211;2234.
    </p>
    <p class="bibitem" ><span class="biblabel">
 13.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xdewitt_comparison_2004"></a>              DeWitt&#x00A0;J.,              Devereaux&#x00A0;B.,              Chriswell&#x00A0;M.              et&#x00A0;al.
    Comparison of Endoscopic Ultrasonography and Multidetector Computed Tomography for
    Detecting and Staging Pancreatic Cancer&#x00A0;// <a 
href="http://dx.doi.org/" >Ann Intern Med</a>. &#8212;  2004. &#8212;  Vol. 141. &#8212;
    &#x2116;&#x00A0;10. &#8212; P.&#x00A0;753&#8211;763.
    </p>
    <p class="bibitem" ><span class="biblabel">
 14.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xdonofrio_imaging_2010"></a>D&#8217;Onofrio&#x00A0;M.,   Gallotti&#x00A0;A.,   Pozzi&#x00A0;Mucelli&#x00A0;R.   Imaging   techniques   in   pancreatic
    tumors.&#x00A0;// <a 
href="http://dx.doi.org/10.1586/erd.09.67" >Expert Rev Med Devices</a>. &#8212; 2010. &#8212; Vol.&#x00A0;7. &#8212; &#x2116;&#x00A0;2. &#8212; P.&#x00A0;257&#8211;273.
    </p>
    <p class="bibitem" ><span class="biblabel">
 15.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xeloubeidi_prospective_2007"></a>Eloubeidi&#x00A0;M.&#x00A0;A.,  Varadarajulu&#x00A0;S.,  Desai&#x00A0;S.  et&#x00A0;al.  A  prospective  evaluation  of  an
    algorithm  incorporating  routine  preoperative  endoscopic  ultrasound-guided  fine  needle
    aspiration in suspected pancreatic cancer&#x00A0;// <a 
href="http://dx.doi.org/10.1007/s11605-007-0151-x" >J Gastrointest Surg</a>. &#8212;  2007. &#8212;  Vol.&#x00A0;11. &#8212;
    &#x2116;&#x00A0;7. &#8212; P.&#x00A0;813&#8211;819.
                                                                                            
                                                                                            
    </p>
    <p class="bibitem" ><span class="biblabel">
 16.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xfattahi_pancreatic_2009"></a>Fattahi&#x00A0;R., Balci&#x00A0;N.&#x00A0;C., Perman&#x00A0;W.&#x00A0;H. et&#x00A0;al. Pancreatic diffusion-weighted imaging
    (DWI): comparison between mass-forming focal pancreatitis (FP), pancreatic cancer (PC),
    and normal pancreas&#x00A0;// <a 
href="http://dx.doi.org/10.1002/jmri.21651" >J Magn Reson Imaging</a>. &#8212; 2009. &#8212; Vol.&#x00A0;29. &#8212; &#x2116;&#x00A0;2. &#8212; P.&#x00A0;350&#8211;356.
    </p>
    <p class="bibitem" ><span class="biblabel">
 17.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xfenchel_effect_2004"></a>Fenchel&#x00A0;S.,  Fleiter&#x00A0;T.&#x00A0;R.,  Aschoff&#x00A0;A.&#x00A0;J.  et&#x00A0;al.  Effect  of  iodine  concentration  of
    contrast media on contrast enhancement in multislice CT of the pancreas&#x00A0;// Br J Radiol.
    &#8212; 2004. &#8212; Vol.&#x00A0;77. &#8212; &#x2116; 922. &#8212; P.&#x00A0;821&#8211;830.
    </p>
    <p class="bibitem" ><span class="biblabel">
 18.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xfujii_pitfalls_2014"></a> Fujii&#x00A0;L.&#x00A0;L., Levy&#x00A0;M.&#x00A0;J. Pitfalls in EUS FNA&#x00A0;// <a 
href="http://dx.doi.org/10.1016/j.giec.2013.08.003" >Gastrointest Endosc Clin N Am</a>. &#8212;
    2014. &#8212; Vol.&#x00A0;24. &#8212; &#x2116;&#x00A0;1. &#8212; P.&#x00A0;125&#8211;142.
    </p>
    <p class="bibitem" ><span class="biblabel">
 19.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xfukukura_pancreatic_2008"></a>Fukukura&#x00A0;Y., Hamada&#x00A0;H., Kamiyama&#x00A0;T. et&#x00A0;al. Pancreatic adenocarcinoma: analysis
    of the effect of various concentrations of contrast material&#x00A0;// <a 
href="http://dx.doi.org/10.1007/s11604-008-0240-0" >Radiat Med</a>. &#8212;  2008. &#8212;
    Vol.&#x00A0;26. &#8212; &#x2116;&#x00A0;6. &#8212; P.&#x00A0;355&#8211;361.
    </p>
    <p class="bibitem" ><span class="biblabel">
 20.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xfusari_comparison_2010"></a>Fusari&#x00A0;M., Maurea&#x00A0;S., Imbriaco&#x00A0;M. et&#x00A0;al. Comparison between multislice CT and MR
    imaging in the diagnostic evaluation of patients with pancreatic masses.&#x00A0;// <a 
href="http://dx.doi.org/10.1007/s11547-010-0490-7" >Radiol Med</a>. &#8212;
    2010. &#8212; Vol. 115. &#8212; &#x2116;&#x00A0;3. &#8212; P.&#x00A0;453&#8211;466.
    </p>
    <p class="bibitem" ><span class="biblabel">
 21.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xgong_role_2004"></a>Gong&#x00A0;J.-S., Xu&#x00A0;J.-M. Role of curved planar reformations using multidetector spiral CT
    in diagnosis of pancreatic and peripancreatic diseases&#x00A0;// World J Gastroenterol. &#8212;  2004.
    &#8212; Vol.&#x00A0;10. &#8212; &#x2116;&#x00A0;13. &#8212; P.&#x00A0;1943&#8211;1947.
    </p>
    <p class="bibitem" ><span class="biblabel">
 22.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xheinrich_positron_2005"></a>Heinrich&#x00A0;S.,      Goerres&#x00A0;G.&#x00A0;W.,      Sch¨afer&#x00A0;M.      et&#x00A0;al.      Positron      emission
    tomography/computed tomography influences on the management of resectable pancreatic
    cancer and its cost-effectiveness&#x00A0;// Ann Surg. &#8212; 2005. &#8212; Vol. 242. &#8212; &#x2116;&#x00A0;2. &#8212; P.&#x00A0;235&#8211;243.
    </p>
    <p class="bibitem" ><span class="biblabel">
 23.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xhelmstaedter_pancreatic_2008"></a>Helmstaedter&#x00A0;L.,  Riemann&#x00A0;J.&#x00A0;F.  Pancreatic  cancer&#8211;EUS  and  early  diagnosis&#x00A0;//
    <a 
href="http://dx.doi.org/10.1007/s00423-007-0275-1" >Langenbecks Arch Surg</a>. &#8212; 2008. &#8212; Vol. 393. &#8212; &#x2116;&#x00A0;6. &#8212; P.&#x00A0;923&#8211;927.
    </p>
    <p class="bibitem" ><span class="biblabel">
 24.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xherreros-villanueva_molecular_2013"></a>Herreros-Villanueva&#x00A0;M., Gironella&#x00A0;M., Castells&#x00A0;A., Bujanda&#x00A0;L. Molecular markers in
    pancreatic cancer diagnosis&#x00A0;// <a 
href="http://dx.doi.org/10.1016/j.cca.2012.12.025" >Clin Chim Acta</a>. &#8212; 2013. &#8212; Vol. 418. &#8212; P.&#x00A0;22&#8211;29.
                                                                                            
                                                                                            
    </p>
    <p class="bibitem" ><span class="biblabel">
 25.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xhessel_prospective_1982"></a>  Hessel&#x00A0;S.&#x00A0;J.,  Siegelman&#x00A0;S.&#x00A0;S.,  McNeil&#x00A0;B.&#x00A0;J.  et&#x00A0;al.  A  prospective  evaluation  of
    computed tomography and ultrasound of the pancreas.&#x00A0;// <a 
href="http://dx.doi.org/10.1148/radiology.143.1.7063714" >Radiology</a>. &#8212; 1982. &#8212; Vol. 143.
    &#8212; &#x2116;&#x00A0;1. &#8212; P.&#x00A0;129&#8211;133.
    </p>
    <p class="bibitem" ><span class="biblabel">
 26.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xichikawa_pancreatic_1997"></a>Ichikawa&#x00A0;T.,  Haradome&#x00A0;H.,  Hachiya&#x00A0;J.  et&#x00A0;al.  Pancreatic  ductal  adenocarcinoma:
    preoperative assessment with helical CT versus dynamic MR imaging.&#x00A0;// <a 
href="http://radiology.rsna.org/content/202/3/655" >Radiology</a>. &#8212;
    1997. &#8212; Vol. 202. &#8212; &#x2116;&#x00A0;3. &#8212; P.&#x00A0;655&#8211;662.
    </p>
    <p class="bibitem" ><span class="biblabel">
 27.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xichikawa_duct-penetrating_2001"></a> Ichikawa&#x00A0;T., Sou&#x00A0;H., Araki&#x00A0;T. et&#x00A0;al. Duct-penetrating Sign at MRCP: Usefulness for
    Differentiating Inflammatory Pancreatic Mass from Pancreatic Carcinomas1&#x00A0;// <a 
href="http://dx.doi.org/10.1148/radiol.2211001157" >Radiology</a>.
    &#8212; 2001. &#8212; Vol. 221. &#8212; &#x2116;&#x00A0;1. &#8212; P.&#x00A0;107&#8211;116.
    </p>
    <p class="bibitem" ><span class="biblabel">
 28.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xizuishi_impact_2010"></a>Izuishi&#x00A0;K., Yamamoto&#x00A0;Y., Sano&#x00A0;T. et&#x00A0;al. Impact of 18-fluorodeoxyglucose positron
    emission tomography on the management of pancreatic cancer&#x00A0;// <a 
href="http://dx.doi.org/10.1007/s11605-010-1207-x" >J Gastrointest Surg</a>. &#8212;
    2010. &#8212; Vol.&#x00A0;14. &#8212; &#x2116;&#x00A0;7. &#8212; P.&#x00A0;1151&#8211;1158.
    </p>
    <p class="bibitem" ><span class="biblabel">
 29.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xkartalis_diffusion-weighted_2009"></a>Kartalis&#x00A0;N., Lindholm&#x00A0;T.&#x00A0;L., Aspelin&#x00A0;P. et&#x00A0;al. Diffusion-weighted magnetic resonance
    imaging of pancreas tumours.&#x00A0;// <a 
href="http://dx.doi.org/10.1007/s00330-009-1384-8" >Eur Radiol</a>. &#8212; 2009. &#8212; Vol.&#x00A0;19. &#8212; &#x2116;&#x00A0;8. &#8212; P.&#x00A0;1981&#8211;1990.
    </p>
    <p class="bibitem" ><span class="biblabel">
 30.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xkato_limited_2013"></a>Kato&#x00A0;K.,  Nihashi&#x00A0;T.,  Ikeda&#x00A0;M.  et&#x00A0;al.  Limited  efficacy  of  (18)F-FDG  PET/CT  for
    differentiation between metastasis-free pancreatic cancer and mass-forming pancreatitis&#x00A0;//
    <a 
href="http://dx.doi.org/10.1097/RLU.0b013e3182817d9d" >Clin Nucl Med</a>. &#8212; 2013. &#8212; Vol.&#x00A0;38. &#8212; &#x2116;&#x00A0;6. &#8212; P.&#x00A0;417&#8211;421.
    </p>
    <p class="bibitem" ><span class="biblabel">
 31.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xkim_focal_2007"></a>Kim&#x00A0;H.&#x00A0;J., Byun&#x00A0;J.&#x00A0;H., Park&#x00A0;S.&#x00A0;H. et&#x00A0;al. Focal fatty replacement of the pancreas:
    usefulness of chemical shift MRI&#x00A0;// <a 
href="http://dx.doi.org/10.2214/AJR.05.1095" >Am J Roentgenol</a>. &#8212;  2007. &#8212;  Vol. 188. &#8212;  &#x2116;&#x00A0;2. &#8212;
    P.&#x00A0;429&#8211;432.
    </p>
    <p class="bibitem" ><span class="biblabel">
 32.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xkim_visually_2010"></a> Kim&#x00A0;J., Park&#x00A0;S., Yu&#x00A0;E. et&#x00A0;al. Visually isoattenuating pancreatic adenocarcinoma at
    dynamic-enhanced CT: frequency, clinical and pathologic characteristics, and diagnosis at
    imaging examinations&#x00A0;// Radiology. &#8212; 2010. &#8212; Vol. 257. &#8212; &#x2116;&#x00A0;1. &#8212; P.&#x00A0;87&#8211;96.
    </p>
                                                                                            
                                                                                            
    <p class="bibitem" ><span class="biblabel">
 33.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xkinahan_x-ray-based_2003"></a>Kinahan&#x00A0;P.&#x00A0;E.,  Hasegawa&#x00A0;B.&#x00A0;H.,  Beyer&#x00A0;T.  X-ray-based  attenuation  correction  for
    positron  emission  tomography/computed  tomography  scanners&#x00A0;//  <a 
href="http://dx.doi.org/10.1053/snuc.2003.127307" >Semin  Nucl  Med</a>.  &#8212;
    2003. &#8212; Vol.&#x00A0;33. &#8212; &#x2116;&#x00A0;3. &#8212; P.&#x00A0;166&#8211;179.
    </p>
    <p class="bibitem" ><span class="biblabel">
 34.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xkinney_evidence-based_2010"></a> Kinney&#x00A0;T. Evidence-Based Imaging of Pancreatic Malignancies&#x00A0;// <a 
href="http://dx.doi.org/10.1016/j.suc.2009.12.003" >Surg Clin North
    Am</a>. &#8212; 2010. &#8212; Vol.&#x00A0;90. &#8212; &#x2116;&#x00A0;2. &#8212; P.&#x00A0;235&#8211;249.
    </p>
    <p class="bibitem" ><span class="biblabel">
 35.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xkoelblinger_gadobenate_2011"></a>Koelblinger&#x00A0;C.,               Ba-Ssalamah&#x00A0;A.,               Goetzinger&#x00A0;P.               et&#x00A0;al.
    Gadobenate dimeglumine-enhanced 3.0-T MR imaging versus multiphasic 64-detector row
    CT: prospective evaluation in patients suspected of having pancreatic cancer.&#x00A0;// <a 
href="http://dx.doi.org/10.1148/radiol.11101189" >Radiology</a>.
    &#8212; 2011. &#8212; Vol. 259. &#8212; &#x2116;&#x00A0;3. &#8212; P.&#x00A0;757&#8211;766.
    </p>
    <p class="bibitem" ><span class="biblabel">
 36.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xlee_utility_2009"></a>Lee&#x00A0;T.&#x00A0;Y.,   Kim&#x00A0;M.-H.,   Park&#x00A0;D.&#x00A0;H.   et&#x00A0;al.   Utility   of   18F-FDG   PET/CT   for
    differentiation of autoimmune pancreatitis with atypical pancreatic imaging findings from
    pancreatic cancer&#x00A0;// <a 
href="http://dx.doi.org/10.2214/AJR.08.2297" >Am J Roentgenol</a>. &#8212; 2009. &#8212; Vol. 193. &#8212; &#x2116;&#x00A0;2. &#8212; P.&#x00A0;343&#8211;348.
    </p>
    <p class="bibitem" ><span class="biblabel">
 37.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xlegmann_pancreatic_1998"></a>Legmann&#x00A0;P.,  Vignaux&#x00A0;O.,  Dousset&#x00A0;B.  et&#x00A0;al.  Pancreatic  tumors:  comparison  of
    dual-phase helical CT and endoscopic sonography.&#x00A0;// <a 
href="http://www.ajronline.org/content/170/5/1315" >Am J Roentgenol</a>. &#8212;  1998. &#8212;  Vol.
    170. &#8212; &#x2116;&#x00A0;5. &#8212; P.&#x00A0;1315&#8211;1322.
    </p>
    <p class="bibitem" ><span class="biblabel">
 38.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xmaguchi_small_2006"></a>Maguchi&#x00A0;H., Takahashi&#x00A0;K., Osanai&#x00A0;M., Katanuma&#x00A0;A. Small pancreatic lesions: is there
    need for EUS-FNA preoperatively? What to do with the incidental lesions?&#x00A0;// <a 
href="http://dx.doi.org/10.1055/s-2006-946653" >Endoscopy</a>.
    &#8212; 2006. &#8212; Vol. 38 Suppl 1. &#8212; P.&#x00A0;S53&#8211;56.
    </p>
    <p class="bibitem" ><span class="biblabel">
 39.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xmatos_magnetic_2006"></a>Matos&#x00A0;C.,  Bali&#x00A0;M.&#x00A0;A.,  Delhaye&#x00A0;M.,  Devi`ere&#x00A0;J. Magnetic resonance imaging in the
    detection of pancreatitis and pancreatic neoplasms&#x00A0;// <a 
href="http://dx.doi.org/10.1016/j.bpg.2005.09.003" >Best Pract Res Clin Gastroenterol</a>.
    &#8212; 2006. &#8212; Vol.&#x00A0;20. &#8212; &#x2116;&#x00A0;1. &#8212; P.&#x00A0;157&#8211;178.
    </p>
    <p class="bibitem" ><span class="biblabel">
 40.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xmatsuki_diffusion-weighed_2007"></a>Matsuki&#x00A0;M., Inada&#x00A0;Y., Nakai&#x00A0;G. et&#x00A0;al. Diffusion-weighed MR imaging of pancreatic
    carcinoma&#x00A0;// <a 
href="http://dx.doi.org/10.1007/s00261-007-9192-6" >Abdom Imaging</a>. &#8212; 2007. &#8212; Vol.&#x00A0;32. &#8212; &#x2116;&#x00A0;4. &#8212; P.&#x00A0;481&#8211;483.
    </p>
    <p class="bibitem" ><span class="biblabel">
 41.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xmatsumoto_18-fluorodeoxyglucose_2013"></a>Matsumoto&#x00A0;I.,  Shirakawa&#x00A0;S.,  Shinzeki&#x00A0;M.  et&#x00A0;al.  18-Fluorodeoxyglucose  positron
    emission tomography does not aid in diagnosis of pancreatic ductal adenocarcinoma.&#x00A0;//
    <a 
href="http://dx.doi.org/10.1016/j.cgh.2012.12.033" >Clin Gastroenterol Hepatol</a>. &#8212; 2013. &#8212; Vol.&#x00A0;11. &#8212; &#x2116;&#x00A0;6. &#8212; P.&#x00A0;712&#8211;718.
                                                                                            
                                                                                            
    </p>
    <p class="bibitem" ><span class="biblabel">
 42.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xmehmet_erturk_pancreatic_2006"></a>Mehmet&#x00A0;Erturk&#x00A0;S., Ichikawa&#x00A0;T., Sou&#x00A0;H. et&#x00A0;al. Pancreatic adenocarcinoma: MDCT
    versus MRI in the detection and assessment of locoregional extension&#x00A0;// J Comput Tomogr.
    &#8212; 2006. &#8212; Vol.&#x00A0;30. &#8212; &#x2116;&#x00A0;4. &#8212; P.&#x00A0;583&#8211;590.
    </p>
    <p class="bibitem" ><span class="biblabel">
 43.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xmuniraj_pancreatic_2013"></a>  Muniraj&#x00A0;T.,  Jamidar&#x00A0;P.&#x00A0;A.,  Aslanian&#x00A0;H.&#x00A0;R.  Pancreatic  cancer:  A  comprehensive
    review and update&#x00A0;// <a 
href="http://dx.doi.org/10.1016/j.disamonth.2013.08.001" >Dis Mon</a>. &#8212; 2013. &#8212; Vol.&#x00A0;59. &#8212; &#x2116;&#x00A0;11. &#8212; P.&#x00A0;368&#8211;402.
    </p>
    <p class="bibitem" ><span class="biblabel">
 44.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xnakamoto_delayed_2000"></a>Nakamoto&#x00A0;Y., Higashi&#x00A0;T., Sakahara&#x00A0;H. et&#x00A0;al. Delayed 18F-fluoro-2-deoxy-D-glucose
    positron emission tomography scan for differentiation between malignant and benign lesions
    in the pancreas&#x00A0;// <a 
href="http://dx.doi.org/10.1002/1097-0142(20001215)89:12<2547::AID-CNCR5>3.0.CO;2-V" >Cancer</a>. &#8212; 2000. &#8212; Vol.&#x00A0;89. &#8212; &#x2116;&#x00A0;12. &#8212; P.&#x00A0;2547&#8211;2554.
    </p>
    <p class="bibitem" ><span class="biblabel">
 45.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xokano_18f-fluorodeoxyglucose_2011"></a>Okano&#x00A0;K., Kakinoki&#x00A0;K., Akamoto&#x00A0;S. et&#x00A0;al. 18F-fluorodeoxyglucose positron emission
    tomography in the diagnosis of small pancreatic cancer.&#x00A0;// <a 
href="http://dx.doi.org/10.3748/wjg.v17.i2.231" >World J Gastroenterol</a>. &#8212; 2011.
    &#8212; Vol.&#x00A0;17. &#8212; &#x2116;&#x00A0;2. &#8212; P.&#x00A0;231&#8211;235.
    </p>
    <p class="bibitem" ><span class="biblabel">
 46.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xorlando_meta-analysis:_2004"></a>Orlando&#x00A0;L.&#x00A0;A.,  Kulasingam&#x00A0;S.&#x00A0;L.,  Matchar&#x00A0;D.&#x00A0;B.  Meta-analysis:  the  detection  of
    pancreatic malignancy with positron emission tomography&#x00A0;// <a 
href="http://dx.doi.org/10.1111/j.1365-2036.2004.02266.x" >Aliment Pharmacol Ther</a>. &#8212;
    2004. &#8212; Vol.&#x00A0;20. &#8212; &#x2116;&#x00A0;10. &#8212; P.&#x00A0;1063&#8211;1070.
    </p>
    <p class="bibitem" ><span class="biblabel">
 47.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xozaki_differentiation_2008"></a>Ozaki&#x00A0;Y., Oguchi&#x00A0;K., Hamano&#x00A0;H. et&#x00A0;al. Differentiation of autoimmune pancreatitis
    from  suspected  pancreatic  cancer  by  fluorine-18  fluorodeoxyglucose  positron  emission
    tomography&#x00A0;// <a 
href="http://dx.doi.org/10.1007/s00535-007-2132-y" >J Gastroenterol</a>. &#8212; 2008. &#8212; Vol.&#x00A0;43. &#8212; &#x2116;&#x00A0;2. &#8212; P.&#x00A0;144&#8211;151.
    </p>
    <p class="bibitem" ><span class="biblabel">
 48.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xplumley_double_1982"></a> Plumley&#x00A0;T., Rohrmann&#x00A0;C., Freeny&#x00A0;P. et&#x00A0;al. Double duct sign: reassessed significance
    in ERCP&#x00A0;// <a 
href="http://dx.doi.org/10.2214/ajr.138.1.31" >Am J Roentgenol</a>. &#8212; 1982. &#8212; Vol. 138. &#8212; &#x2116;&#x00A0;1. &#8212; P.&#x00A0;31&#8211;35.
    </p>
    <p class="bibitem" ><span class="biblabel">
 49.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xprokesch_isoattenuating_2002"></a>Prokesch&#x00A0;R.&#x00A0;W.,   Chow&#x00A0;L.&#x00A0;C.,   Beaulieu&#x00A0;C.&#x00A0;F.   et&#x00A0;al.   Isoattenuating   pancreatic
    adenocarcinoma at multi&#8211;detector row CT: secondary signs&#x00A0;// <a 
href="http://dx.doi.org/10.1148/radiol.2243011284" >Radiology</a>. &#8212; 2002. &#8212; Vol.
    224. &#8212; &#x2116;&#x00A0;3. &#8212; P.&#x00A0;764&#8211;768.
    </p>
    <p class="bibitem" ><span class="biblabel">
 50.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xrijkers_usefulness_2014"></a>Rijkers&#x00A0;A.&#x00A0;P., Valkema&#x00A0;R., Duivenvoorden&#x00A0;H.&#x00A0;J., van Eijck&#x00A0;C. H.&#x00A0;J. Usefulness of
    F-18-fluorodeoxyglucose  positron  emission  tomography  to  confirm  suspected  pancreatic
    cancer: A meta-analysis.&#x00A0;// <a 
href="http://www.ncbi.nlm.nih.gov/pubmed/24755095" >Eur J Surg Oncol</a>. &#8212; 2014.
                                                                                            
                                                                                            
    </p>
    <p class="bibitem" ><span class="biblabel">
 51.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xrose_18fluorodeoxyglucose-positron_1999"></a>  Rose&#x00A0;D.&#x00A0;M.,  Delbeke&#x00A0;D.,  Beauchamp&#x00A0;R.&#x00A0;D.  et&#x00A0;al.  18Fluorodeoxyglucose-Positron
    Emission  Tomography  in  the  Management  of  Patients  With  Suspected  Pancreatic
    Cancer&#x00A0;// <a 
href="http://www.ncbi.nlm.nih.gov/pmc/articles/PMC1420818/" >Ann Surg</a>. &#8212; 1999. &#8212; Vol. 229. &#8212; &#x2116;&#x00A0;5. &#8212; P.&#x00A0;729.
    </p>
    <p class="bibitem" ><span class="biblabel">
 52.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xsahani_radiology_2008"></a>Sahani&#x00A0;D.&#x00A0;V.,       Shah&#x00A0;Z.&#x00A0;K.,       Catalano&#x00A0;O.&#x00A0;A.       et&#x00A0;al.       Radiology       of
    pancreatic adenocarcinoma: current status of imaging&#x00A0;// <a 
href="http://dx.doi.org/10.1111/j.1440-1746.2007.05117.x" >J Gastroenterol Hepatol</a>. &#8212; 2008.
    &#8212; Vol.&#x00A0;23. &#8212; &#x2116;&#x00A0;1. &#8212; P.&#x00A0;23&#8211;33.
    </p>
    <p class="bibitem" ><span class="biblabel">
 53.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xseo_contribution_2008"></a>Seo&#x00A0;S., Doi&#x00A0;R., Machimoto&#x00A0;T. et&#x00A0;al. Contribution of 18F-fluorodeoxyglucose positron
    emission tomography to the diagnosis of early pancreatic carcinoma&#x00A0;// <a 
href="http://dx.doi.org/10.1007/s00534-007-1339-x" >J Hepatobiliary
    Pancreat Surg</a>. &#8212; 2008. &#8212; Vol.&#x00A0;15. &#8212; &#x2116;&#x00A0;6. &#8212; P.&#x00A0;634&#8211;639.
    </p>
    <p class="bibitem" ><span class="biblabel">
 54.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xserrano_role_2010"></a> Serrano&#x00A0;O.&#x00A0;K., Chaudhry&#x00A0;M.&#x00A0;A., Leach&#x00A0;S.&#x00A0;D. The role of PET scanning in pancreatic
    cancer&#x00A0;// <a 
href="http://www.ncbi.nlm.nih.gov/pubmed/20919529" >Adv Surg</a>. &#8212; 2010. &#8212; Vol.&#x00A0;44. &#8212; P.&#x00A0;313&#8211;325.
    </p>
    <p class="bibitem" ><span class="biblabel">
 55.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xtakakura_clinical_2011"></a>Takakura&#x00A0;K.,                                                                            Sumiyama&#x00A0;K.,
    Munakata&#x00A0;K. et&#x00A0;al. Clinical usefulness of diffusion-weighted MR imaging for detection of
    pancreatic cancer: comparison with enhanced multidetector-row CT&#x00A0;// <a 
href="http://dx.doi.org/10.1007/s00261-011-9728-7" >Abdom Imaging</a>.
    &#8212; 2011. &#8212; Vol.&#x00A0;36. &#8212; &#x2116;&#x00A0;4. &#8212; P.&#x00A0;457&#8211;462.
    </p>
    <p class="bibitem" ><span class="biblabel">
 56.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xtamm_retrospective_2007"></a>Tamm&#x00A0;E.&#x00A0;P.,  Loyer&#x00A0;E.&#x00A0;M.,  Faria&#x00A0;S.&#x00A0;C.  et&#x00A0;al.  Retrospective  analysis  of  dual-phase
    MDCT and follow-up EUS/EUS-FNA in the diagnosis of pancreatic cancer&#x00A0;// <a 
href="http://dx.doi.org/10.1007/s00261-007-9298-x" >Abdom
    Imaging</a>. &#8212; 2007. &#8212; Vol.&#x00A0;32. &#8212; &#x2116;&#x00A0;5. &#8212; P.&#x00A0;660&#8211;667.
    </p>
    <p class="bibitem" ><span class="biblabel">
 57.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xtang_usefulness_2011"></a>Tang&#x00A0;S.,   Huang&#x00A0;G.,   Liu&#x00A0;J.   et&#x00A0;al.   Usefulness   of   18F-FDG   PET,   combined
    FDG-PET/CT and EUS in diagnosing primary pancreatic carcinoma: a meta-analysis&#x00A0;//
    <a 
href="http://dx.doi.org/10.1016/j.ejrad.2009.09.026" >Eur J Radiol</a>. &#8212; 2011. &#8212; Vol.&#x00A0;78. &#8212; &#x2116;&#x00A0;1. &#8212; P.&#x00A0;142&#8211;150.
    </p>
    <p class="bibitem" ><span class="biblabel">
 58.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xvan_kouwen_fdg-pet_2005"></a>van Kouwen&#x00A0;M. C.&#x00A0;A., Jansen&#x00A0;J. B. M.&#x00A0;J., van Goor&#x00A0;H. et&#x00A0;al. FDG-PET is able to
    detect pancreatic carcinoma in chronic pancreatitis&#x00A0;// <a 
href="http://dx.doi.org/10.1007/s00259-004-1689-4" >Eur J Nucl Med Mol Imaging</a>. &#8212;
    2005. &#8212; Vol.&#x00A0;32. &#8212; &#x2116;&#x00A0;4. &#8212; P.&#x00A0;399&#8211;404.
    </p>
                                                                                            
                                                                                            
    <p class="bibitem" ><span class="biblabel">
 59.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xvaradarajulu_role_2010"></a> Varadarajulu&#x00A0;S., Eloubeidi&#x00A0;M.&#x00A0;A. The Role of Endoscopic Ultrasonography in the
    Evaluation of Pancreatico-Biliary Cancer&#x00A0;// <a 
href="http://dx.doi.org/10.1016/j.suc.2010.01.002" >Surg Clin North Am</a>. &#8212; 2010. &#8212; Vol.&#x00A0;90. &#8212;
    &#x2116;&#x00A0;2. &#8212; P.&#x00A0;251&#8211;263.
    </p>
    <p class="bibitem" ><span class="biblabel">
 60.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xwang_use_2013"></a>Wang&#x00A0;W., Shpaner&#x00A0;A., Krishna&#x00A0;S.&#x00A0;G. et&#x00A0;al. Use of EUS-FNA in diagnosing pancreatic
    neoplasm without a definitive mass on CT&#x00A0;// <a 
href="http://dx.doi.org/10.1016/j.gie.2013.01.040" >Gastrointest Endosc</a>. &#8212; 2013. &#8212; Vol.&#x00A0;78. &#8212;
    &#x2116;&#x00A0;1. &#8212; P.&#x00A0;73&#8211;80.
    </p>
    <p class="bibitem" ><span class="biblabel">
 61.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xwang_fdg-pet_2013"></a>Wang&#x00A0;Z., Chen&#x00A0;J.-Q., Liu&#x00A0;J.-L. et&#x00A0;al. FDG-PET in diagnosis, staging and prognosis
    of pancreatic carcinoma: a meta-analysis&#x00A0;// <a 
href="http://dx.doi.org/10.3748/wjg.v19.i29.4808" >World J Gastroenterol</a>. &#8212;  2013. &#8212;  Vol.&#x00A0;19.
    &#8212; &#x2116;&#x00A0;29. &#8212; P.&#x00A0;4808&#8211;4817.
    </p>
    <p class="bibitem" ><span class="biblabel">
 62.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xwehrmann_magnetic_2013"></a>Wehrmann&#x00A0;T.,                Eckardt&#x00A0;A.&#x00A0;J.,                Riphaus&#x00A0;A.                Magnetic
    resonance cholangiopancreatography (MRCP) for suspected bilio-pancreatic disease: should
    the endoscopist take a second look?&#x00A0;// <a 
href="http://dx.doi.org/10.1055/s-0032-1325377" >Z Gastroenterol</a>. &#8212;  2013. &#8212;  Vol.&#x00A0;51. &#8212;  &#x2116;&#x00A0;2. &#8212;
    P.&#x00A0;204&#8211;208.
    </p>
    <p class="bibitem" ><span class="biblabel">
 63.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xwong_staging_2008"></a> Wong&#x00A0;J.&#x00A0;C., Lu&#x00A0;D. S.&#x00A0;K. Staging of pancreatic adenocarcinoma by imaging studies&#x00A0;//
    <a 
href="http://dx.doi.org/10.1016/j.cgh.2008.09.014" >Clin Gastroenterol Hepatol</a>. &#8212; 2008. &#8212; Vol.&#x00A0;6. &#8212; &#x2116;&#x00A0;12. &#8212; P.&#x00A0;1301&#8211;1308.
    </p>
    <p class="bibitem" ><span class="biblabel">
 64.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xwu_diagnostic_2012"></a>Wu&#x00A0;L.-M.,        Hu&#x00A0;J.-N.,        Hua&#x00A0;J.        et&#x00A0;al.        Diagnostic        value        of
    diffusion-weighted magnetic resonance imaging compared with fluorodeoxyglucose positron
    emission tomography/computed tomography for pancreatic malignancy: a meta-analysis
    using a hierarchical regression model&#x00A0;// <a 
href="http://dx.doi.org/10.1111/j.1440-1746.2012.07112.x" >J Gastroenterol Hepatol</a>. &#8212;  2012. &#8212;  Vol.&#x00A0;27. &#8212;
    &#x2116;&#x00A0;6. &#8212; P.&#x00A0;1027&#8211;1035.
    </p>
    <p class="bibitem" ><span class="biblabel">
 65.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xwu_value_2012"></a>Wu&#x00A0;L.-M.,  Xu&#x00A0;J.-R.,  Hua&#x00A0;J.  et&#x00A0;al.  Value  of  diffusion-weighted  imaging  for  the
    discrimination of pancreatic lesions: a meta-analysis&#x00A0;// <a 
href="http://dx.doi.org/10.1097/MEG.0b013e32834eff37" >Eur J Gastroenterol Hepatol</a>. &#8212;
    2012. &#8212; Vol.&#x00A0;24. &#8212; &#x2116;&#x00A0;2. &#8212; P.&#x00A0;134&#8211;142.
    </p>
    <p class="bibitem" ><span class="biblabel">
 66.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xyamada_pancreatic_2010"></a>Yamada&#x00A0;Y., Mori&#x00A0;H., Matsumoto&#x00A0;S. et&#x00A0;al. Pancreatic adenocarcinoma versus chronic
    pancreatitis: differentiation with triple-phase helical CT&#x00A0;// <a 
href="http://dx.doi.org/10.1007/s00261-009-9579-7" >Abdom Imaging</a>. &#8212;  2010. &#8212;
    Vol.&#x00A0;35. &#8212; &#x2116;&#x00A0;2. &#8212; P.&#x00A0;163&#8211;171.
    </p>
                                                                                            
                                                                                            
    <p class="bibitem" ><span class="biblabel">
 67.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xyasuda_diagnosis_1988"></a>Yasuda&#x00A0;K.,  Mukai&#x00A0;H.,  Fujimoto&#x00A0;S.  et&#x00A0;al.  The  diagnosis  of  pancreatic  cancer  by
    endoscopic ultrasonography&#x00A0;// Gastrointest Endosc. &#8212; 1988. &#8212; Vol.&#x00A0;34. &#8212; &#x2116;&#x00A0;1. &#8212; P.&#x00A0;1&#8211;8.
    </p>
    <p class="bibitem" ><span class="biblabel">
 68.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xyoon_small_2011"></a> Yoon&#x00A0;S.&#x00A0;H., Lee&#x00A0;J.&#x00A0;M., Cho&#x00A0;J.&#x00A0;Y. et&#x00A0;al. Small (20 mm) Pancreatic Adenocarcinomas:
    Analysis of Enhancement Patterns and Secondary Signs with Multiphasic Multidetector
    CT&#x00A0;// <a 
href="http://dx.doi.org/10.1148/radiol.11101133" >Radiology</a>. &#8212; 2011. &#8212; Vol. 259. &#8212; &#x2116;&#x00A0;2. &#8212; P.&#x00A0;442 &#8211;452.
    </p>
    <p class="bibitem" ><span class="biblabel">
 69.<span class="bibsp">&#x00A0;&#x00A0;&#x00A0;</span></span><a 
 id="Xzhang_clinical_2008"></a>Zhang&#x00A0;S.,  Wang&#x00A0;Y.-M.,  Sun&#x00A0;C.-D.  et&#x00A0;al.  Clinical  value  of  serum  CA19-9  levels  in
    evaluating resectability of pancreatic carcinoma&#x00A0;// World J Gastroenterol. &#8212;   2008. &#8212;
    Vol.&#x00A0;14. &#8212; &#x2116;&#x00A0;23. &#8212; P.&#x00A0;3750&#8211;3753.
</p>
    </div>
    
</body></html> 

                                                                                            


